{"note_id": "note_001", "text": "Tulosyy: flunssa. \nEsitiedot: Kyseessä perusterve 35-v nainen, ei sään lääkityksiä. Nyt 2 vko ajan flunssaa. Alkanut kurkkukivulla ja kuumeella. Nyt lähinnä tukkoinen, painetta poskionteloiden alueella. Ei korvakipua, ei enää kuumeilua. \nNykytila: Yt hyvä, sat 98%, hf rauhallinen. Sydämestä ei ausk poikkeavaa, keuhkoista limaiset, karkeat rahinat l.a. basaalisesti. Siistiytyy yskimisen jälkeen. korvat terveet, hieman alipaineiset. Nielu siisti. Kaulalla palp. reakt suurentuneet imusolmukkeet. RHA siisti, sinusscan -/-. Lämpö 36.5. \nSuunnitelma: Vaikutelma edelleen virustaudista. Ei bakteeri-infektioon viittaavaa. Oirehoitona Nasonex, acriseu. Lisäksi kipulääke tarv. Suositeltu seesamiöljyä kostuttamaa. Uusi yhteys jos vointi heikkenee tai ei helpota. SVA 3pvä. \nDiagnoosi: J06.9 - Määrittämätön akuutti ylähengitystieinfektio.", "linked_guideline_ids": ["dnd00066", "dnd00067"]}
{"note_id": "note_005", "text": "Tulosyy: Yskä.\nEsitiedot: 32-v yleensä terve nainen. 5-6 vrk ajan yleishengitystieoireita, nyt korostuu yskä, yskänpuuskan yhteydessä lievää kylkikipua. Ei kuumetta, korva- tai poskiontelo-oireita.\nNykytila: Yt hyvä. Hengitys vapaata, rauhallista. Sydämestä tas. rytmi ei sä. RR 127/80 p 70. Keuhkoista lievät limarahinat. Ttymp 36,5. Spo2 98%. Pika-crp 16.\nSuunnitelma: Vaikutelma virusbronkiitista, johon oireenmukainen hoito. Puhetyö: sva 3 vrk, tarv. uusi yhteys.\nDiagnoosi: J20.9 Määrittämätön akuutti keuhkoputkitulehdus.", "linked_guideline_ids": ["dnd00011"]}
{"note_id": "note_006", "text": "Tulosyy: Limaista yskää yli viikko, heikko olo. Kuumetta ei mitannut.\nHoidon syy: R05 Yskä.\nSuunnitelma: Ohjataan tri Saarisen vastaanotolle.", "linked_guideline_ids": ["dnd00011"]}
{"note_id": "note_007", "text": "Väliarvio: 1 vko sitten flunssaoireet, nyt ”mennyt keuhkoihin”. Cor et pulm 0. SpO2 99%. CRP 22. Erec Amorion.\nDiagnoosi: J20.9 Määrittämätön akuutti keuhkoputkitulehdus.", "linked_guideline_ids": ["dnd00011"]}
{"note_id": "note_011", "text": "Esitiedot: 20-v nainen, jolla 1 vrk sitten äkillisesti noussut kuume, kurkku karhea. Nieleminen hiukan kivuliasta.\nNykytila: Yt hyvä. Cor et pulm 0. Nielurisat paloautonpunaiset, turvonneet, valkeaa proppua. Kaulalta palp imusolmukkeita. Korvat terveet. CRP 120.\nSuunnitelma: Korkean CPR:n vuoksi lähete KNK-päivystykseen, nielupaise? Invasiivinen tauti?\nDiagnoosi: J02.9 - Määrittämätön akuutti nielutulehdus.", "linked_guideline_ids": ["dnd00102", "dnd00035", "dnd00036"]}
{"note_id": "note_012", "text": "Esitiedot: 16-v poika, jolla 2-3 vrk ajan nuhaa, lievää yskää, kurkkukipua. Äiti epäilee angiinaa.\nNykytila: Äidin kanssa vo:lla. Yt hyvä, hengitys vapaata rauhallista. Sydämestä ja keuhkoista ei kuulu poikkeavaa. Kaulalta ei palpoidu poikkeavaa. Nielu diffuusisti punoittaa, risat kenties hieman turvonneet.\nSuunnitelma: Streptokokki-infektion poissulkuun nieluviljely, tarkistavat vastauksen itse OmaKannasta. Muuten oireenmukainen hoito.\nDiagnoosi: J06.9 - Määrittämätön akuutti ylähengitystieinfektio.", "linked_guideline_ids": ["dnd00102", "dnd00035", "dnd00036"]}
{"note_id": "note_013", "text": "Esitiedot: 40-v mies, jolla eilen alkanut kuume ad 39C, kuumelääkkeellä laskenut. Kurkku kipeä. Ei muita oireita. Ei rintakipua tai hengenahdistusta.\nNykytila: Yt hyvä. Sydämestä ja keuhkoista ei kuunnellen poikkeavaa. Leukakulmissa 1-2 cm turvonneita imusolmukkeita useita. Nielu selvästi punoittaa, uvula keskilinjassa, ei vaikutelmaa paiseesta. Korvat terveet.\nSuunnitelma: Nieluviljely, vastauksesta soittaa huomenna. Tarv. NSAID.\nDiagnoosi: J02.9 Määrittämätön akuutti nielutulehdus.", "linked_guideline_ids": ["dnd00102", "dnd00035", "dnd00036"]}
{"note_id": "note_014", "text": "Puhelu: Ks. ystävällisesti edellä. 40-v mies, jolla 2 vrk sitten alkanut kuume ad 39C ja kurkkukipu. NIeluviljelyssä nyt S. pyogenes +++. Soitettu, yt hyvä, särkylääkettä tarvinnut. Aloitetaan V-pen mega 1x3 10 vrk ajan. Tarv. uusi yhteys.\nDiagnoosi: J02.0 Streptokokkinielutulehdus.", "linked_guideline_ids": ["dnd00102", "dnd00035", "dnd00036"]}
