{"guideline_id": "ccg00004", "title": "Contraception", "keywords": "['Current Care Guidelines', 'Pregnancy contraception']", "chunks": [{"chunk_id": "ccg00004_chunk_0", "content": "# Contraception\n---\nPlease note that the guideline in Finnish, Raskauden ehkäisy , has been partially updated on December 5th, 2022. Therefore this English version is not currently up to date."}, {"chunk_id": "ccg00004_chunk_1", "content": "# Contraception\n## Core contents\n---\n* Contraception and birth control services must be easily accessible all year round.\n* There is no age limit for contraception, and it is not necessary to perform a gynaecological examination before contraception is started.\n* Testing for chlamydia, among others, should be considered (sexually transmitted diseases, STDs). Pap smear specimens of the uterine cervix should be taken in accordance with the screening guideline. See the Current Care guideline ‘Cytological changes in the cervix, vagina and vulva' , <R1>.\n* The choice of contraceptive method should be based on the person's wishes and a realistic assessment of the situation. Choosing a suitable contraceptive method increases the likelihood of continued use.\n* In practice, the most effective reversible methods are intrauterine devices (IUDs, coils) and implants, as these are not susceptible to user-related errors (forgetfulness). Sterilisation is an irreversible method.\n* The risk of venous thromboembolism (VTE) only increases in connection with the use of combined hormonal contraceptives. Even then, it is lower than the risk of thromboembolism associated with pregnancy.\n* Condoms are the only contraceptive method that protects against STDs.\n* The main importance of follow-up visits is to identify any emerging contraindications and to discuss any unhealthy lifestyle factors (smoking, obesity, lack of exercise) and any high-risk sexual behaviour (maintaining and promoting fertility and reproductive health) and to prevent and treat STDs.\n* The most effective type of postcoital contraception is a copper IUD inserted within 5days of unprotected intercourse.\n* Emergency contraceptive pills are available over-the-counter from pharmacies. These are most effective when taken within 12hours after unprotected intercourse.\n* Postpartum contraception should be planned during gestation.\n* Post-abortion contraception should be planned already when issuing a referral for the abortion.\n* Rhythm methods and similar natural methods are not reliable birth control methods."}, {"chunk_id": "ccg00004_chunk_2", "content": "# Contraception\n## Tables\n---\n* Table 1. Important matters when choosing a birth control method <T1>\n* Table 2. Contraindications to the use of combined hormonal contraceptives <T2>\n* Table 3. Contraindications to the use of progestin-only contraception and copper IUD use <T3>\n* Table 4. The effect of medical conditions and risk factors on the choice of contraception methods <T4>\n* Table 5. Postpartum contraception <T5>\n* Table 6. Beliefs related to contraception <T6>\n* Table 7. Contraceptive efficacy of different contraceptive methods (Pearl index = how many out of 100women become pregnant during one year of use) <T7>\n* Table 8. Health effects of birth control methods in alphabetical order <T8>\n* Table 9. Drug interactions that should be considered in the choice of contraception. Drug interactions can also be checked via the SFINX-PHARAO interaction database (subject to a fee, requires log-in ID) <T9>\n* Table 10. Situations in which contraception may fail <T10>\n* Table 11. Preconditions for over-the-counter dispensing of an emergency contraceptive product from a pharmacy (amended from the National Agency for Medicines normative guideline) <T11>\n* Table 12. Switching contraceptive methods <T12>"}, {"chunk_id": "ccg00004_chunk_3", "content": "# Contraception\n## Scope of the guideline\n---\n* The guideline only discusses contraception. Other indications for contraceptive methods are not discussed."}, {"chunk_id": "ccg00004_chunk_4", "content": "# Contraception\n## Aims\n---\n* The guideline aims to:\n+ improve healthcare professionals' awareness of birth control options, their efficacy, safety and contraindications\n+ help healthcare professionals to choose, together with the user, the method best suited for each individual contraception user."}, {"chunk_id": "ccg00004_chunk_5", "content": "# Contraception\n## Target group\n---\n* The target group is healthcare professionals (HCPs)."}, {"chunk_id": "ccg00004_chunk_6", "content": "# Contraception\n## Working group set up by the Finnish Medical Society Duodecim, the Finnish Gynaecological Association and the Finnish Association for General Practice\n---\n*Chairperson:*  \nMervi Halttunen-Nieminen, Doctor of Medical Science, Docent, Specialist in Obstetrics and Gynaecology and in Gynaecological Endocrinology, University of Helsinki and Helsinki University Central Hospital (HUCH) Department of Obstetrics and Gynaecology  \n*Compiling author:*  \nTerhi Piltonen, Doctor of Medical Science, Specialist in Obstetrics and Gynaecology; University of Oulu and Oulu University Hospital (OYS)  \n*Members:*  \nHeidi Alenius, Licentiate of Medicine, Specialist in General Practice, physician-editor; Lempäälä health centre, Duodecim Medical Publications Ltd, Lääkärin tietokannat databases  \nLaura Apukka, midwife-nurse, sex therapist; City of Helsinki, Herttoniemi health station  \nElise Kosunen, Professor in General Practice, Chief Physician; University of Tampere and Pirkanmaa Hospital District primary care unit  \nKirsi Pietilä, Doctor of Science (Pharmacy), proprietary pharmacist; Kontulan apteekki pharmacy  \nSinikka Sihvo, Doctor of Philosophy, Docent, Head of Research; National Institute for Health and Welfare (THL)  \nPiia Vuorela, Doctor of Medical Science, Docent, Bachelor of Science (Economics and Business Administration), Specialist in Obstetrics and Gynaecology, Current Care editor; Porvoo Hospital and Finnish Medical Society Duodecim  \nEija Väänänen, nurse, midwife, sexology counsellor; City of Vantaa, Myyrmäki health station, contraception and family planning clinic  \nTiina Yli-Kivistö, Licentiate of Medicine, Specialist in General Practice; Finnish Student Health Service, Jyväskylä  \n*Experts:*  \nAnnika Auranen, Doctor of Medical Science, Specialist in Obstetrics and Gynaecology and Gynaecological Oncology; Turku University Central Hospital (TYKS) Department of Obstetrics and Gynaecology  \nJohanna Mäenpää, Professor, Chief Physician, Specialist in Obstetrics and Gynaecology and Gynaecological Oncology; Tampere University Hospital (TAYS)  \nPekka Nieminen, Doctor of Medical Science, Docent, Specialist in Obstetrics and Gynaecology; Hospital District of Helsinki and Uusimaa (HUS), Kätilöopisto Hospital"}, {"chunk_id": "ccg00004_chunk_7", "content": "# Contraception\n## Working group set up by the Finnish Medical Society Duodecim, the Finnish Gynaecological Association and the Finnish Association for General Practice\n### Declaration of interests\n---\n*Heidi Alenius*: None.  \n*Laura Apukka*: None.  \n*Mervi Halttunen-Nieminen*: None.  \n*Elise Kosunen*: None.  \n*Kirsi Pietilä*: Travel costs (Bayer), speaker honoraria (Bayer), licensing or author honoraria (Duodecim)  \n*Terhi Piltonen*: Funding for educational/conference costs from a company (Ferring, travel costs, ESHRE 2014)  \n*Sinikka Sihvo*: Expert honoraria (University of Helsinki), speaker honoraria (University of Helsinki, Professio)  \n*Piia Vuorela*: None.  \n*Eija Väänänen*: None.  \n*Tiina Yli-Kivistö*: Funding for educational/conference costs from a company (MSD)"}]}
{"guideline_id": "ccg00005", "title": "Rheumatoid Arthritis", "keywords": "['Current Care Guidelines', 'Rheumatoid Arthritis', 'Nivelreuma']", "chunks": [{"chunk_id": "ccg00005_chunk_0", "content": "# Rheumatoid Arthritis\n---\nPlease note that the guideline in Finnish, Nivelreuma[Nivelreuma](hoi21010 \"Nivelreuma\"), has been partially updated on Feb 18th, 2022. Therefore this English version is not currently up to date."}, {"chunk_id": "ccg00005_chunk_1", "content": "# Rheumatoid Arthritis\n## Summary\n---\n* A patient suspected of having rheumatoid arthritis (RA) should be referred without delay to a multi-disciplinary rheumatology clinic for confirmation of the diagnosis and treatment start.\n* If left untreated or if treated with inferior drugs, patients with RA will experience disease progression and the RA will become a crippling disease. Effective treatment, on the other hand, can prevent disease progression for most patients.\n* The goal of treatment of early RA is prompt and sustained disease remission, which allows the patient to recover and maintain his or her functional capacity and working ability.\n* Treatment of active RA is started with combination pharmacotherapy: methotrexate, sulfasalazine, hydroxychloroquine and a low dose of glucocorticosteroid (usually prednisolone 5.0–7.5mg or an equivalent glucocorticosteroid in the morning for at least 6 months), if there are no contraindications. The efficacy of monotherapy is poorer than of combination therapy.\n* Methotrexate is the anchor drug, onto which other antirheumatic drugs are added. If methotrexate is contraindicated, leflunomide or azathioprine may be used.\n* A glucocorticosteroid should be injected intra-articularly into inflamed joints."}, {"chunk_id": "ccg00005_chunk_2", "content": "# Rheumatoid Arthritis\n## Summary\n---\n* If active RA does not respond to combination treatment, the disease should be treated with biologics.\n* Since RA is associated with an increased risk of bone fractures, prevention of osteoporosis is important.\n* The patient's risk for cardiovascular disease should be assessed as a part of overall disease assessment.\n* Patient education aims to ensure the compliance of the patient with long-term treatment.\n* Patients are encouraged to exercise and to maintain their muscle strength.\n* The multi-disciplinary team at the rheumatology clinic follows the patient's condition and disease activity, and when the RA has been in stable remission for a given period of time, e.g., two years, it is recommended that the patient visits annually a physician with a good understanding of rheumatology. ̣"}, {"chunk_id": "ccg00005_chunk_3", "content": "# Rheumatoid Arthritis\n## Goals\n---\n* The aim of these guidelines is to improve and harmonise the diagnosis and management of RA to ensure that the quality of life, the working capacity and the functional capacity of patients with RA are maintained."}, {"chunk_id": "ccg00005_chunk_4", "content": "# Rheumatoid Arthritis\n## Target groups\n---\n* These guidelines are targeted at health care professionals at all levels (e.g., general practice, occupational health service and specialised care), who care for patients with inflammatory rheumatic diseases."}, {"chunk_id": "ccg00005_chunk_5", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Incidence and prevalence\n---\n* The incidence and prevalence of RA depend on how RA is defined.\n* RA begins as an immunological disturbance, and circulating biomarkers, e.g., rheumatoid factor (RF), anti-citrullinated peptides and other inflammatory mediators, are present in the serum of patients many years before the clinical onset of RA (pre-clinical RA) <R1>. A high RF-titre (>100 IU/ml) raises the risk of RA 26-fold compared to the general population <R2>. 37% of female smokers with a high RF titre will develop RA within 10 years <R2>.\n* Early clinical symptoms are non-specific. The annual incidence of early inflammatory arthritis (EIA) ranges from 115 to 271 cases per 100,000 adults <R3>.\n* Most patients with undifferentiated arthritis do not have RA and their condition may resolve without treatment, but persisting arthritis must be followed-up and treated. Antirheumatic treatment may prevent the development of frank RA <R4>."}, {"chunk_id": "ccg00005_chunk_6", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Incidence and prevalence\n---\n* Patients with arthritis who have a high risk of developing RA should be identified and treated promptly. For risk assessment, the ACR-EULAR 2010 classification criteria may be helpful (interactive table in Finnish <http://www.terveysportti.fi/xmedia/hoi/hoi21010/Nivelreuman_luokittelukriteerit.html>), <R5>, <R6>, <R7>.\n* The annual incidence of RA in Europe and North America per 100,000 adults is 48–68 among females and 20–32 among males, depending on the criteria used <R8>, <R9>, <R10>. These figures are comparable to the ones in Finland, where the overall annual incidence is 45:100,000 (59 among females and 30 among males) <R11>. Two-thirds of the patients who fall ill with RA in Finland are younger than 65 years <R11>.\n* The prevalence of RA is 0.20–0.9%<R8>, <R10>, <R12>, <R13>, <R14>, <R15>, <R16>, <R17>. The variation of these figures is due to variations in the criteria used to define RA as well as to differences in geographical region and timing of the studies.\n* The global prevalence has been estimated to be 0.24%, and it has remained unchanged from 1990 to 2010. Population growth and an increase in the average age of patients translate into a higher burden of RA <R18>."}, {"chunk_id": "ccg00005_chunk_7", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Incidence and prevalence\n---\n* The prevalence of RA is 2–3 times higher for females than males. The female risk is particularly high after delivery of the first child: it is 2.3-fold up to 2 years *post partum* compared to third to fourth years *post partum* <R19>."}, {"chunk_id": "ccg00005_chunk_8", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Aetiology\n---\n* Both genetic and environmental factors affect the development of RA.\n* It is assumed that genetic factors account for approximately 60% of the incidence of RA, the HLA-antigen for 11–37% <R20>. In addition to shared epitope (SE) alleles, such as HLA-DRB1\\*01 and DRB1\\*04, also alleles HLA-DRB1\\*13 and DRB1\\*15 are reportedly associated with the risk of RA. Expression of the HLA-antigen and of non-HLA genes is dissimilar between patients positive and negative for anti-citrullinated peptides (CCP) <R20>.\n* The likelihood of both of monozygotic twins to fall ill with RA is 12–15% and of dizygotic twins 3–4% <R21>, <R22>. Concordance is 3.7 times higher among SE-positive monozygotic twins than among SE-negative monozygotic twins and 5 times higher among SE-homozygotes than SE-heterozygotes. CCP-positive twins with RA are more often SE-positive than CCP-positive twins with no RA. Thus, genetic factors, especially the SE-status, contribute substantially to the development of RA in CCP-positive individuals <R23>."}, {"chunk_id": "ccg00005_chunk_9", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Aetiology\n---\n* Genetic susceptibility and environmental factors interact in the aetology of RA. Emergence of citrullinated proteins in SE-positive individuals is promoted by substances in tobacco smoke, increasing the risk of CCP-positive RA <R24>, <R25>, <R26>. Thus far, tobacco smoking is the only known modifiable risk factor for RA."}, {"chunk_id": "ccg00005_chunk_10", "content": "# Rheumatoid Arthritis\n## Epidemiology\n### Mortality\n---\n* Compared to the general population, life expectancy of patients with RA is reduced <R27>, <R28>, <R29>, <R30>. Mortality is associated with the markers of disease severity, the presence of RF and the anti-CCP titre <R31>, <R32>. Early effective treatment, and the use of methotrexate and biologics are associated with lower mortality <R32>, <R33>, <R34>, <R35>. There are no differences between the different biologcs in this respect <R36>.\n* More than half of the premature deaths of patients with RA are due to cardiovascular disease <R27>, <R28>, <R37>. Risk calculators for the general population underestimate the cardiovascular risk of patients with RA <R31>, <R38>.\n* The overall mortality of patients diagnosed with RA in Finland since the year 2000 was not increased according to statistics extending, however, only to the year 2008 <R39>. Nor was the cardiovascular mortality higher than for the general population <R40>."}, {"chunk_id": "ccg00005_chunk_11", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Importance of early diagnosis\n---\n* The goal is to establish the diagnosis as early as possible and to promptly start effective pharmacotherapy aiming at early remission.\n* Antirheumatic treatment should be started without delay [Varhainen hoidon aloitus nivelreumassa](nak06442 \"Varhainen hoidon aloitus nivelreumassa\").\n* Early and sustained remission improves the prognosis of patients with RA [Varhainen ja pysyvä remissio nivelreumassa](nak06443 \"Varhainen ja pysyvä remissio nivelreumassa\").\n* The initial treatment regime of RA should induce remission preferably within 3 months, but at the latest within 6 months [Nivelreuman hoidon aloitus](nak08438 \"Nivelreuman hoidon aloitus\")."}, {"chunk_id": "ccg00005_chunk_12", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Signs and symptoms\n---\n* Joint inflammation is the *sine qua non* for a diagnosis of RA. Usually there is inflammation in several joints.\n* The inflamed joint is typically swollen, stiff in the morning and painful on movement, but not necessarily painful at rest.\n* Symptoms usually start in the small and medium-sized joints (MCP, PIP, wrists and MTP joints), although any joint may herald the disease.\n* In typical cases, joint inflammation is symmetrical.\n* Joint symptoms usually develop slowly and progress gradually, often in a relapsing-remitting pattern. RA may cause inflammation in the cervical spine, but symptoms of the lower back are not characteristic of RA.\n+ The more active the joint inflammation is, the longer is the duration of morning stiffness.\n+ Joint inspection and palpation are important. The inflamed joint is swollen and usually tender on palpation. Clinical examination of the joints requires experience.\n+ Joint erosions usually develop first in the MTP joints [Eroosiot tuoreessa nivelreumassa](nak06437 \"Eroosiot tuoreessa nivelreumassa\"). One of the therapeutic goals is to have the patient on antirheumatic pharmacotherapy before joint erosions and permanent damage develop."}, {"chunk_id": "ccg00005_chunk_13", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Signs and symptoms\n---\n+ The erythrocyte sedimentation rate (ESR) and the concentraton of C-reactive protein (CRP) in the serum or plasma reflect disease activity acceptably well, but are not always increased. In long-standing chronic disease, ESR may be permanently high <R41>.\n* Approximately two thirds of patients with early RA are RF- or anti-CCP-positive <R42>. These findings are highly suggestive for RA, but are not a requirement for the diagnosis.\n+ If the patient has no joint inflammation, testing for RF and anti-CCP is usually not indicated.\n+ Joint inflammation of unknown aetiology requires synovial fluid analysis, if possible. The synovial fluid is analysed for cell count and differential count of white blood cells and crystals. If the joint aspirate is turbid, bacterial staining and culture are in order. In RA, synovial fluid is usually somewhat cloudy due to a high leukocyte count and its viscosity is reduced.\n+ If the leucocyte count of the synovial fluid is above 2,000 x 106/l, the finding is compatible with inflammation and suggests RA or some other form of arthritis (Table <T1>).  \nSynovial fluid analysis: interpretation  \n| Interpretation | Leucocyte count (x 106/l) |"}, {"chunk_id": "ccg00005_chunk_14", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Signs and symptoms\n---\n| --- | --- |\n| Non-inflammatory | < 2 000 |\n| Inflammatory | 2 000–60 000 |\n| Strongly inflammatory | > 60 000 |"}, {"chunk_id": "ccg00005_chunk_15", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Main diagnostic criteria\n---\n* There are several international criteria for the classification of RA, and the most recent one has been published by an American/European expert panel (ACR/EULAR2010; interactive table in Finnish <http://www.terveysportti.fi/xmedia/hoi/hoi21010/Nivelreuman_luokittelukriteerit.html>). The criteria put special emphasis on the presentce of polyarthritis and of RF or anti-CCP present in high titres. Although the criteria are intended for disease classification, they aid clinical decision making."}, {"chunk_id": "ccg00005_chunk_16", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Diagnostic levels\n---\n* A patient suspected of having RA should be referred without delay to a unit specialised in rheumatology where the services of a multidisciplinary team are available to confirm the diagnosis and start treatment.\n* The note of referral should include information on the patient's history, signs, symptoms and clinical examination, and the numerical values of the ESR, CRP, RF and anti-CCP.\n* Oral glucocorticosteroids may mask symptoms and compromise the diagnosis. Non-steroidal anti-inflammatory drugs (NSAIDs) and intra-articular glucocorticosteroid injections may be used to alleviate the sympotoms of the patient <R43>.\n* If RA or some other chronic rheumatic joint diseases are not suspected and the diagnosis is, e.g., gout, reactive arthritis or erosive osteoarthritis, patients can often be treated outside rheumatology units.\n* Local health care arrangements may slightly differ from the current recommendations. See tables <T2> and <T3>.  \nEvaluation of patient with arthritis  \n|  | Clinical picture | Evaluation |\n| --- | --- | --- |\n| A | All patients with arthritis |  |"}, {"chunk_id": "ccg00005_chunk_17", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Diagnostic levels\n---\n|  | Laboratory tests | * ESR, CRP, blood count, urine, urate in men and postmenopausal women * Synovial fluid analysis (cell counts, crystals, stain and culture if needed) |\n|  | History (\\*see point D) | * Duration of morning stiffness, tenderness in movements, pains and aches, low back pain in rest, previous trauma * History of joint symptoms, family history of arthritis * Psoriasis (skin, nails), preceeding diarrhea\\*, inflammatory symptoms in eyes\\*, symptoms in urination, pass from urethra\\*, sex contacts\\* * Other infections (e.g., tonsillitis) * Raynaud's phenomenon * Solar dermatitis, MTP1 arthritis after use of beer or diuretics (see point B) |\n| B | Monoarthritis (gout, pseudogout, bacterial arthritis, reactive arthritis) | * Joint aspiration (cell counts, crystals, stain and culture if needed), urate (may be normal in acute gout) |\n| C | Chronic/primarily arthritis primarily of the small joints (rheumatoid arthritis?) | * rheumatoid factor (RF) and anti-cyclic citrullinated peptide (aCCP) antibodies |"}, {"chunk_id": "ccg00005_chunk_18", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Diagnostic levels\n---\n| D | Patients who have history positive for (\\*)-marked items in point A and sudden arthritis in a young individual (infection related arthritis, reactive arthritis) | * Stool culture, antibodies against Yersinia, Salmonella and Campylobacter * Chlamydia-PCR from urine (or antigen test from urethra or cervix), gonococcus culture, if needed * Chlamydia-antibodies (high titre may occur long after the primary infection and therefore urine-PCR is preferred for sensitivity and specificity) |\n| E | Possible tick bite or erythema migrans, EM (history / current) | * Borrelia burgdorferi antibodies; Negative antibodies in early disease (EM or arthralgia) do not exclude Lyme borreliosis. * Consider repeating the test after 1–2 months * Arthritis: synovial fluid borrelia-PCR confirms but negative result does not rule out diagnosis |\n|  | Skin eruptions (pox) | * Consider rubella * Sindbis-antibodies if itching dermatitis late August-September * Consider Erythema infectiosum |\n| F | Fever and tonsillitis prior to arthritis (rheumatic fever?) | * Streprococcus culture in pharynx * EKG |"}, {"chunk_id": "ccg00005_chunk_19", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Diagnostic levels\n---\n|  | Heart murmur, migrating polyarthritis, long PQ in ECG, pericarditis (rheumatic fever?) | * AST (when clinical suspicion of rheumatic fever; negative result indicates that rheumatic fever is unlikely) * Cardiac sonography * Chest radiograph |  \nSpecial features to consider in differential diagnostics.  \n| Diagnosis | Special features |\n| --- | --- |\n| Osteoarthritis | Pain that is worse after activity or towards the end of the day Bony growths (‘spurs') 'around joints' (e.g. fingers: DIP, PIP joints)  Limited range of movement or stiffness that abates |\n| Spondyloarthropathy / Arthritis | Runs in family HLA-B27-associated in 60–80% of patients Low extremities, Enthesitis Usually oligo-monoarthritis  Dactylitis (see Aikakauskirja Duodecim <http://www.terveysportti.fi/xmedia/duo/duo95528.pdf> and figures <imk00964>, <imk00965> (in Finnish)) |\n| Polymyalgia rheumatica | Pain and stiffness in buttocks, hips, thighs, upper arms and shoulders Patient may have synovitis in knees, wrists Patient cannot squat or lift up arms Stiffness after rest or long periods of inactivity  Consider possiblility of giant cell arteritis |"}, {"chunk_id": "ccg00005_chunk_20", "content": "# Rheumatoid Arthritis\n## Diagnostic goals\n### Diagnostic levels\n---\n| Virus arthritis | Sudden onset  Usually poly- or oligoarthritis  Usually dermatitis  Usually in the fall |\n| Gout | Sudden onset of arthritis, usually at night Usually monoarthritis  Signs of inflammation: pain, swelling and redness  Most often MTP1 affected Risk factors: metabolic syndrome, diuretics Also elderly women with osteoarthritis might have gout |\n| Septic arthritis | Systemic symptoms usual Sudden monoarthritis usual Oligoarthritis rare but possible |\n| Lyme borreliosis | Erythema migrans, EM may be absent  May start with arthralgias and myalgias, later monoarthritis (usually knee) or oligoarthritis Effusion more prominent than pain  Dactylitis or tendinitis possible |\n| Psoriasis | Family history DIP joint involvement typical but rare  Usually oligoarthritis but polyarthritis and spondyloarthritis possible  Skin involvement  Nail involvement  Dactylitis, e.g., sausage toe or sausage finger |"}, {"chunk_id": "ccg00005_chunk_21", "content": "# Rheumatoid Arthritis\n## Imaging\n---\n* Imaging supports clinical examination by identifying joint inflammation and permanent damage."}, {"chunk_id": "ccg00005_chunk_22", "content": "# Rheumatoid Arthritis\n## Imaging\n### Radiography\n---\n* Radiography should be performed in radiology units that provide high quality images by appropriate techniques <R44>.\n* Radiographs are taken of the hands and feet as part of the diagnostic work-up of RA and other peripheral inflammatory joint diseases. A chest radiograph should be taken for differential diagnostic purposes and also before immunosuppressive pharmacotherapy is initiated.\n* Serial radiographs of the hand and feet may be taken judiciously over time to document disease follow-up.\n+ The progression of joint damage is usually fastest during the first two years of RA <R45>, but progression may vary from patient to patient in accordance with disease activity <R46>."}, {"chunk_id": "ccg00005_chunk_23", "content": "# Rheumatoid Arthritis\n## Imaging\n### Radiography\n---\n* RA does not affect the spine, except the cervical part. In patients with severe and long-lasting RA, spinal subluxation may occur, best identified on flexion/extension lateral radiographs. In severe rheumatic spinal disease, in particular if the patient has atlanto-axial subluxation (AAS), there is a risk of spinal cord damage of the cervical spine, if the neck is moved into extreme positions. This needs to be taken into account prior to general anaesthesia (flexion/extension radiographs of the cervical spine should be taken preoperatively). Cervical subluxations (e.g., AAS) are most reliably identified in lateral radiographs taken during flexion of the neck. These lateral images are the most important images of the rheumatoid cervical spine."}, {"chunk_id": "ccg00005_chunk_24", "content": "# Rheumatoid Arthritis\n## Imaging\n### Sonography\n---\n* Sonography is the most important clinical tool for rheumatologists. Sonography is a reliable method for detecting swelling indicating arthritis. Increased blood flow by power Doppler indicates active inflammation. In the hands of an experienced examiner, sonography is a reliable method [Ultraäänitutkimus nivelreumassa](nak03321 \"Ultraäänitutkimus nivelreumassa\").\n+ Sonography is a suitable method for planning and guiding intra-articular joint injections."}, {"chunk_id": "ccg00005_chunk_25", "content": "# Rheumatoid Arthritis\n## Imaging\n### MRI\n---\n* Of all modern imaging techniques, MRI provides the best anatomical images of the joints and the periarticular soft tissue [Magneettikuvaus nivelreumassa](nak06438 \"Magneettikuvaus nivelreumassa\").\n* Contrast agents aid in the detection of active synovitis and enable earlier detection of erosions than conventional radiographs.\n* MRI is not usually needed for diagnostic or monitoring purposes. Unequivocal indications for MRI are differential diagnostic problems.\n+ In severe disease of the cervical spine, MRI should be performed. Subluxations are identified by plain extension/flexion radiographs of the cervical spine. If displacement of the cervical vertebrae are seen, the effect of these anatomical changes are to be taken into account when the MRI images are interpreted to document any compression of the neural structures and spinal cord."}, {"chunk_id": "ccg00005_chunk_26", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Early treatment of RA\n---\n* Remission, defined as the absence of symptoms, is the target of treatment <R47> and aims at recovery and maintenance of working ability and functional capacity of the patient <R48>, <R49>.\n* Remission entails the absence of symptoms and signs of joint inflammation. Early and sustained remission significantly improves the prognosis of RA [Varhainen ja pysyvä remissio nivelreumassa](nak06443 \"Varhainen ja pysyvä remissio nivelreumassa\").\n* Antirheumatic treatment is to be started without delay [Varhainen hoidon aloitus nivelreumassa](nak06442 \"Varhainen hoidon aloitus nivelreumassa\"). The initial treatment regime of RA should lead to remission preferably within 3 months, but at the latest within 6 months [Nivelreuman hoidon aloitus](nak08438 \"Nivelreuman hoidon aloitus\")."}, {"chunk_id": "ccg00005_chunk_27", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Early treatment of RA\n---\n* It is recommended that the initial treatment consists of a combination of methotrexate, sulfasalazine and hydroxychloroquine (RACo-combination treatment), together with a small dose of glucocorticosteroid (usually prednisolone 5.0–7.5mg or an equivalent glucocorticosteroid daily) and intra-articular injections of a glucocorticosteroid into affected joints. In the NEO-RACo study, 90% of patients on the RACo combination met DAS28-remission criteria at 6 months [Nivelreuman hoidon aloitus](nak08438 \"Nivelreuman hoidon aloitus\"). See DAS28-calculator <http://www.terveysportti.fi/dtk/ltk/avaa?p_artikkeli=pgr00042&p_haku=laskuri> (in Finnish, only for subscribers).\n* Oral glucocorticosteroid treatment is given for a period of at least of 6 months, if there are no contraindications <R6>, <R50>."}, {"chunk_id": "ccg00005_chunk_28", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Early treatment of RA\n---\n* Methotrexate is the anchor drug of the disease-modifying antirheumatic drugs (DMARD), onto which other antirheumatic drugs are added. Methotrexate can be administered orally, although bioavailability is higher when it is administered subcutaneously or intramuscularly [Metotreksaatin annostelu ja nivelreuma](nak06446 \"Metotreksaatin annostelu ja nivelreuma\"). Bioavailability of oral methotrexate is not enhanced by increasing the daily dose above 15mg <R51>.\n* If methotrexate or combination therapy are contraindicated, treatment may be started with leflunomide, sulfasalazine or azathioprine. However, monotherapy is less effective than combination therapy in achieving remission <nak08438>. Hesitant pharmacotherapy of RA only delays the time to remission.\n* Inflamed joints should be treated locally with intra-articular glucocorticosteroid injections.\n* Persisting disease despite active antirheumatic treatment (combination treatment including the maximal tolerated dose of methotrexate) should be treated with biologics."}, {"chunk_id": "ccg00005_chunk_29", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Early treatment of RA\n---\n* The rheumatology unit ensures that the patient understands 1) the importance of treatment and initiates treatment, 2) that possible adverse events do not preclude effective drug treatment and that 3) the goal of treatment is to achieve remission within the first few months of treatment.\n* This working group recommends that the rheumatology unit ensures sustained remission for up to two years. Following this, the patient should have annual follow-up visits at a physician with a good understanding of rheumatology.\n* An active attitude by the rheumatologist is essential for a good outcome [Nivelreuma ja hoidon aktiivisuus](nak06444 \"Nivelreuma ja hoidon aktiivisuus\").\n* If renal failure <R52> or interstitial lung disease develop during methotrexate treatment, the rheumatology unit should be consulted regarding continuation of treatment. Methotrexate and leflunomide may not be used before conception, during pregnancy or during lactation. The male partner does not need to interrupt the use of methotrexate before conceiving a child <R53>."}, {"chunk_id": "ccg00005_chunk_30", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n---\n* Physical exercise as a form of rehabilitation has the strongest impact on the patient's functional capacity.\n* Rehabilitation, as well as pharmacotherapy, aims at enhancing the patient's functional capacity, working ability and overall wellbeing.\n* Pharmacotherapy and rehabilitation complement each other: the need for rehabilitation is often minimized, if active pharmacotherapy restores the patient's functional capacity.\n* WHO's ICF-classification (International Classification of Functioning, Disability and Health) <http://www.who.int/classifications/icf/en/> provides a framework for rehabilitation measures which may be applied to the patient herself or himself as well as to the physical or social environment of the patient."}, {"chunk_id": "ccg00005_chunk_31", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n#### Medical rehabilitation\n---\n* An essential part of the treatment of RA is to provide advice and guidance on physical exercise regimens for patients <R54> (See Current Care Guideline on exercise <hoi50075> in Finnish):\n+ at least 2.5 hours of aerobic exercise weekly\n+ muscle strengthening exercises at least twice weekly.\n* Dynamic exercise (aerobic endurance or muscle-strengthening exercise) increases endurance and muscle strength of the patients without harmful effects on disease activity or radiographic joint damage [Dynaaminen harjoittelu nivelreumassa](nak00752 \"Dynaaminen harjoittelu nivelreumassa\"). Physical exercise apparently decreases the enhanced cardiovascular risks associated with RA [Liikunta ja nivelreumaan liittyvä sydän- ja verisuonitautien riski](nak08413 \"Liikunta ja nivelreumaan liittyvä sydän- ja verisuonitautien riski\").\n* Occupational therapy focusing on educating patients on using their joints sparingly improves the patients' functional capacity [Toimintaterapia nivelreumassa](nak06439 \"Toimintaterapia nivelreumassa\"). Custom-made foot orthoses may alleviate pain in the forefoot and sole [Tukipohjallisten hyöty jalkaterä- ja jalkapohjakipuun nivelreumapotilailla](nak08412 \"Tukipohjallisten hyöty jalkaterä- ja jalkapohjakipuun nivelreumapotilailla\")."}, {"chunk_id": "ccg00005_chunk_32", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n#### Medical rehabilitation\n---\n* Personalized physiotherapy or inpatient rehabilitation may be indicated for severely disabled patients. Severely disabled patients younger than 65 years with certain criteria are entitled to physical rehabilitation provided by <http://www.kela.fi/web/en/terms-of-use> (SII; Kela in Finnish). In addition, the SII arranges discretionary rehabilitation regardless of patient age.\n* Inpatient rehabilitation arranged in rehabilitation centres (later referred to as specialised units) may be useful for supporting self-rehabilitation programmes, for improving compliance and for maintaining the functional capacity of patients with multiple problems."}, {"chunk_id": "ccg00005_chunk_33", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n#### Medical rehabilitation\n---\n* There is only little evidence on the effectiveness of inpatient rehabilitation at specialised units. There is a lack of well-performed studies and the available evidence that comes closest to inhouse rehabilitation in RA is based on studies comparing the effectiveness of multidisciplinary treatment carried out at inpatient wards with outpatient and daycare hospital units. If the principles of multidisciplinary care are applied, health benefit from outpatient and inpatient care is equal but is produced at a lower cost in outpatient units <R56>. Inpatient medical rehabilitation provided by the SII did not have a positive effect on the work capacity of RA patients receiving remission-targeted treatment in the RACo study <R57>.\n* Hydrotherapy (aquatic exercise) may have analgetic effects [Vesivoimistelun vaikutus kipuun nivelreumassa](nak08407 \"Vesivoimistelun vaikutus kipuun nivelreumassa\") and can be recommended especially for patients with damage in the weight-bearing joints <R54>."}, {"chunk_id": "ccg00005_chunk_34", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n#### Medical rehabilitation\n---\n* Heat and cold therapy has not been proven to have long-lasting effects on RA symptoms, functional capacity or on the need for analgetic medication [Lämpö- ja kylmähoidot nivelreumassa](nak08408 \"Lämpö- ja kylmähoidot nivelreumassa\"). Laser therapy [Laserhoito nivelreumassa](nak08409 \"Laserhoito nivelreumassa\") and ultrasound applied under water [Terapeuttinen ultraääni nivelreumassa](nak08410 \"Terapeuttinen ultraääni nivelreumassa\") might relieve symptoms in the joints of the hands. The effect of transcutaneous electrical nerve stimulation (TENS) on pain is controversial [Transkutaaninen sähköinen hermostimulaatio (TENS) nivelreumassa](nak08411 \"Transkutaaninen sähköinen hermostimulaatio (TENS) nivelreumassa\")."}, {"chunk_id": "ccg00005_chunk_35", "content": "# Rheumatoid Arthritis\n## Treatment of RA\n### Rehabilitation\n#### Vocational rehabilitation\n---\n* The goal of vocational rehabilitation is to support the employment of disabled subjects by developing their professional skills and working environment.\n* The patient's potential to retain his or her working capacity has to be assessed no later than after 90 weekdays of sickness allowance. This assessment is documented on a statement by the occupational health care physician. If the patient does not have the benefit of occupational health care services, the consultation of the employment office (TE-services) or the SII must be sought to assess the patient's possibilities for vocational rehabilitation. In addition, a multidisciplinary rehabilitation meeting arranged at a rheumatology or rehabilitation clinic may be helpful.\n* Referral to vocational rehabilitation requires a plan for rehabilitation, i.e., a statement made by the treating physician. For continuously employed patients, the pension insurance company takes on the responsibility for the rehabilitation costs, otherwise the SII is the payor.\n* Vocational rehabilitation is most beneficial when the subjects is threatened by disability or when work disability has been only temporary [Ammatillinen kuntoutus nivelreumassa](nak00146 \"Ammatillinen kuntoutus nivelreumassa\")."}, {"chunk_id": "ccg00005_chunk_36", "content": "# Rheumatoid Arthritis\n## Ongoing rheumatoid arthritis treatment\n---\n* There is no curative treatment for RA. Pharmacotherapy is usually continued for years or decades, because RA symptoms tend to relpse on discontinuation of treatment. For patients who have remained asymptomatic for years, medication can be decreased but close observation must be maintained.\n* 10–15% of patients with RA achieve sustained remission where no medication is needed [Nivelreuma ja lääkkeetön remissio](nak08436 \"Nivelreuma ja lääkkeetön remissio\").\n* The patient with RA should visit annually a physician who has a good understanding of treatment of RA.\n* If the medication has been reduced and the RA relapses, the pharmacotherapy to which the patient previously responded is re-introduced or dosages increased.\n+ Subcutaneous or oral methotrexate may be re-introduced, even if it was discontinued after previous use, since discontinuation is often due to an ineffective dose or mild adverse events.\n+ If there are no contraindications, the RACo-combination is introduced: methotrexate, sulfasalazine, hydroxychloroquine and a low-dose glucocorticosteroid (usually prednisolone 5.0–7.5mg daily or equivalent).\n+ Leflunomide may be also used."}, {"chunk_id": "ccg00005_chunk_37", "content": "# Rheumatoid Arthritis\n## Ongoing rheumatoid arthritis treatment\n---\n* If the response to methotrexate-based combination treatment poor or absent, the RA is treated with biologics.\n* In long-lasting disease, triple combination therapy gives comparable results to treatment with biologics in patients who have responded inadequately to methotrexate monotherapy [Yhdistelmähoito pitkään kestäneessä nivelreumassa](nak08437 \"Yhdistelmähoito pitkään kestäneessä nivelreumassa\")."}, {"chunk_id": "ccg00005_chunk_38", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n* Methotrexate is the anchor drug of the disease-modifying antirheumatic drugs (DMARD), onto which other antirheumatic drugs may be added. Methorexate may be used as monotherapy and as a part of combination therapy together with other DMARDs, e.g., sulfasalazine, hydroxychloroquine and glucocorticosteroids.\n* For more information on csDMARDs, refer to tables (table <T4>, <T5>, <T6>, <T7>, <T8>, <T9>, <T10>, <T11>, <T12>, <T13>). See also Finnish Society for Rheumatology website <http://www.reumatologinenyhdistys.fi/ohjeet_etu_laakitys.html>.\n* Some patients may benefit from less common csDMARDs.  \nMethotrexate (MTX), special aspects  \n|  |  |\n| --- | --- |\n| Dose | First dose 10–15mg sc or po Second dose of MTX is the maintenance dose a week later <R116> Recommended maintenance dose in the beginning of treatment is 20–25mg once a week. Later on, maintenance dose will be tailored for each individual, balanced between side effects and benefits. |"}, {"chunk_id": "ccg00005_chunk_39", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Side effects | *Usual:*  GI-tract, nausea, dizziness, hair loss, stomatitis, elevated liver enzymes, increased red cell volume *Rare:*  Interstitial lung disease, cytopenias |\n| Interactions | Trimetoprim, probenecid |\n| Contraindications | Pregnancy and breast feeding No need to interrupt MTX when planning fathering <R53> |\n| With caution | Compromized kidney function (creatinine clearance <60ml/min) <R52>, liver diseases, lung fibrosis |\n| Beneficial combination with | Hydroxychloroquine + sulfasalazine, bDMARDs, cyclosporine |\n| Other aspects | \"Anchor\" drug Bioavailability best sc or im vs po Folic acid (5mg/week e.g. following day) improves tolerability and safety If the serum aminotransferase increases to a level x3 above the reference value, examinations are needed.  If no other reasons except MTX, establish highest dose that the patient tolerates. |  \nSulfasalazine (SSZ), special aspects  \n|  |  |\n| --- | --- |\n| Dose | Begin 500mg × 2, after 1–2 weeks increase to 1 g × 2. |"}, {"chunk_id": "ccg00005_chunk_40", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Side effects | *Usual:*  GI-tract, mild CNS symptoms, oligospermia that resolves after discontinuation of SSZ, decreased sperm motility  *Rare:*  Severe skin reaction Severe cytopenias |\n| Interactions | May decrease absorption of digoxin |\n| Contraindications | Hypersensitivity to sulfonamids and salicylates |\n| Beneficial combination with | Methotrexate + hydroxychloroquine Intramuscular gold (=natriumaurothiomalate) |\n| Other aspects | Part of triple combination Can be used during pregnancy and breast feeding  Folic acid is recommended during pregnancy. |  \nHydroxychloroquine (HCQ), special aspects  \n|  |  |\n| --- | --- |\n| Dose | About 5mg/kg/day |\n| Side effects | *Usual:*  GI-tract, mild CNS symptoms, nightmares, solar sensitivity Rare: Retinopathy, myopathy, kardiomyopathy |\n| Interactions | - |\n| Contraindications | Maculopathy of the eye |\n| Beneficial combination with | Intramuscular gold (=natriumaurothiomalate)  Methotrexate and sulfasalazine |"}, {"chunk_id": "ccg00005_chunk_41", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Other aspects | Part of triple combination Can be used during pregnancy and breast feeding  A baseline examination by an ophthalmologist and after 5 years of use <R115> |  \nLeflunomide, special aspects  \n|  |  |\n| --- | --- |\n| Dose | 20mg x 1/day (if issues of tolerability, 20mg every other day) |\n| Side effects | Diarrhea, reversible hair loss, dermatitis, headache |\n| Interactions | Rifampicin (increases concentration) |\n| Contraindications | Liver disease, pregnancy |\n| Other aspects | If aminotransferase levelös increase 2–3 times above normal, careful follow-up is indicated. If levels remain high, discontinue leflunomide and consider cholestyramine to wash out leflunomide. Pay special attention to young women, as leflunomide may delay plans for pregnancy due to long withdrawal time of leflunomide |  \nCyclosporine, special aspects  \n|  |  |\n| --- | --- |\n| Dose | Initial dose 2.5–3mg/kg/day, not >4mg/kg/day |"}, {"chunk_id": "ccg00005_chunk_42", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Side effects | *Usual:*  Increased hair growth, tremor, decreased kidney function, increased blood pressure, gingival overgrowth, GI-tract, paresthesia |\n| Interactions | Following drugs *increase cyclosporin concentration*:  Erythromycin, doxycycline, some antifungal drugs, calcium blockers, propaphenon, H2-blockers, metoclopramide, oral contraceptives and St. John’s wort (Hypericum perforatum)  Following drugs *decrease cyclosporin concentration*: Barbiturates, carbamazepine, phenytoin, metamizole, rifampicin, nafcillin, trimethoprim (i.v.), sulfoamides (i.v.) |\n| Contraindications | Malignancy, uncontrolled hypertension, compromized kidney function, immunodeficiency, pregnancy, breast feeding |\n| Beneficial combination with | Methotrexate |"}, {"chunk_id": "ccg00005_chunk_43", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Other aspects | If aminotransferase levelös increase 2–3 times above normal, careful follow-up is indicated. If levels remain high, discontinue leflunomide and consider cholestyramine to wash out leflunomide. Pay special attention to young women, as leflunomide may delay plans for pregnancy due to long withdrawal time of leflunomide |  \nIntramuscular gold (natriumaurothiomalate), special aspects  \n|  |  |\n| --- | --- |\n| Dose | Intramuscular: after 10mg dose, 50mg weekly until a cumulative dose of 13mg/kg  Maintenance dose 50mg every 1–4 weeks |\n| Side effects | *Usual:*  Skin reactions, stomatitis, proteinuria  *Rare:* Cytopenias, interstitial lung disease Polyneuropatia |\n| Interactions |  |\n| Contraindications | Cytopenias, kidney or liver disease, pregnancy (3rd semester allowed) |\n| Beneficial combination with | Methotrexate  Hydroxychloroquine |\n| Other aspects | Proteinuria indicates membranous glomerulonefritis and treatment needs to be discontinued. |  \nAzathioprine, special aspects  \n|  |  |\n| --- | --- |"}, {"chunk_id": "ccg00005_chunk_44", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Dose | First week 50mg/day, thereafter 2–2.5mg/kg/day divided in 2–3 doses |\n| Side effects | *Usual:*  GI-tract, nausea, elevated aminotransferases  *Rare:*  Severe cytopenias |\n| Interactions | Allopurinol (life-threatening interaction) |\n| Contraindications | Pregnancy and breast feeding (relative contraindication) |\n| Beneficial combination with |  |\n| Other aspects | Constantly elevated aminotransferases |  \nAzathioprine, special aspects  \n|  |  |\n| --- | --- |\n| Dose | 1–2 g/day, divided in two doses |\n| Side effects | *Usual:*  Nausea, diarrhea, stomach pain, infections, cytopenias  *Rare:*  Increased aminotransferases, decreased kidney function |\n| Interactions | Rifampicin, rifamycin |\n| Contraindications | Pregnancy and breast feeding |\n| Beneficial combination with |  |\n| Other aspects | Live vaccines not recommended  Risk of skin cancer is increased |  \nCyclophosphamide, special aspects  \n|  |  |\n| --- | --- |"}, {"chunk_id": "ccg00005_chunk_45", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Dose | 1.5–2.5mg/kg/day, divided in 2–3 doses, po |\n| Side effects | *Usual:*  GI-tract, cytopenias, infections, infertility  *Rare:*  Secondary malignancy |\n| Interactions |  |\n| Contraindications | Susceptibility to infections, pregnancy, breast feeding |\n| Beneficial combination with |  |\n| Other aspects | May be needed in systemic manifestations |  \nPennicillamine, special aspects  \n|  |  |\n| --- | --- |\n| Dose | Initial dose 125mg × 1/day; increase by 125mg / 4 weeks until 500–600mg/day |\n| Side effects | *Usual:*  Skin reactions, stomatitis, taste disturbance, proteinuria  *Rare:*  Cytopenias, myasthenia gravis, polymyositis, SLE, Goodpasture's syndrome, pemphigus |\n| Interactions |  |\n| Contraindications | Decreased kidney function Pregnancy, breast feeding |\n| Beneficial combination with | - |"}, {"chunk_id": "ccg00005_chunk_46", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Conventional synthetic disease modifying drugs (csDMARDs)\n---\n| Other aspects | Needs special permit from Finnish Medicines Agency (Fimea) Proteinuria indicates membranous glomerulonephritis and treatment needs to be discontinued. Due to difficult dosage and side effects (especially dysgeusia) is rarely used nowadays |"}, {"chunk_id": "ccg00005_chunk_47", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n---\n* If csDMARDs in combination are ineffective, biologics may be introduced <R6>. Biologics are also called biologicals and biological products.\n* Before a patient Is started on a biologic, infections are to be excluded (e.g., tuberculosis <http://www.reumatologinenyhdistys.fi/files/tuberkuloosireaktivaatio.pdf>). A chest X-ray is taken and a dental exam is made. Hepatitis screening is performed, if appropriate. In addition, adequate protection against diseases with appropriate vaccinations need to be guaranteed, including pneumococcal vaccine <http://www.reumatologinenyhdistys.fi/ohjeet_rokote.html>.\n* A biologic DMARD in combination with methotrexate is more effective than the biologic alone [Biologinen lääke yhdistettynä metotreksaattiin nivelreuman hoidossa](nak08415 \"Biologinen lääke yhdistettynä metotreksaattiin nivelreuman hoidossa\"), <R6>. Some studies suggest that tocilizumab and abatacept may be effective also as monotherapy <R6>, <R58>.\n* TNF-α blockers maintain their efficacy to a higher degree when combined with methotrexate than when used alone.\n* The following bDMARDs are used to treat RA:"}, {"chunk_id": "ccg00005_chunk_48", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n---\n+ TNF-α blockers (adalimumab, etanercept, infliximab, golimumab and certolizumab pegol)\n+ interleukin 1 inhibitors (anakinra)\n+ interleukin 6 inhibitors (tocilizumab)\n+ B-cell blockers (rituximab)\n+ T-cell co-stimulation inhibitors (abatacept) (table <T14>)\n* Biologics are effective and safe in the treatment of RA [Biologinen lääke yhdistettynä metotreksaattiin nivelreuman hoidossa](nak08415 \"Biologinen lääke yhdistettynä metotreksaattiin nivelreuman hoidossa\"), <R6>. Biologics have the same effectivity, with the exception of anakinra, whose effect is weaker.\n* Combination of two biologics is not recommended unless in exceptional circumstances and after careful consideration.\n* The use of biologics varies markedly among different countries <R59>. In low-income countries, the high expense of biologics precludes their use <R60>, <R61>. Biologics do not necessarily guarantee a better outcome than effective use of conventional DMARDs <R62>.  \nbDMARDs  \n| Generic product | Group | Mode of action | Half life | Route of admin | Dose | Attention |"}, {"chunk_id": "ccg00005_chunk_49", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n---\n| --- | --- | --- | --- | --- | --- | --- |\n| Adalimumab | TNF-α blocker | Human monoclonal antibody | 10–18 days | sc | 40mg every two weeks |  |\n| Etanercept | TNF-α blocker | p75 receptor fusionprotein | 3 days | sc | 50mg once a week or 25mg twice a week |  |\n| Sertolitsumabpegol | TNF-α blocker | PEGylated Fab' fragment of a humanised TNF inhibitor monoclonal antibody | 14 days | sc | 200mg every 2 weeks or 400mg once a month | Starting dose to adults 400mg at weeks 0, 2, 4 |\n| Golimumab | TNF-α blocker | Human monoclonal antibody | 9–15 days | sc | 50mg once a month | If insufficient efficacy and patient's weight >100 kg, dose increase: 100mg once a month |\n| Infliksimab | TNF-α blocker | Chimeric, monoclonal antibody | 10 days | iv | 3mg/kg in weeks 0, 2, 6, thereafter every 8 weeks |  |\n| Rituksimab | B-cell inhibitor | CD20 chimeric, monoclonal antibody | 3–4 days | iv | 500–1000mg 2 weeks apart, repeated after 6–12 months | IgG levels at baseline and before every infusion |"}, {"chunk_id": "ccg00005_chunk_50", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### Infection and malignancy risk of biologics\n---\n* All biologics pose an increased risk of infection <nak08417>, which varies by biologic. The risk of opportunistic infections, like mycobacterial and viral infections (herpes, in particular), is increased with the use of TNF-α blockers <nak08418>.\n* The risk of malignancy is not statistically significantly increased when bDMARDs are used short-term, according to a 3-year follow-up study <nak08419>. Information on the long-term risks is sparse.\n* The risk of lymphoma is slightly increased in RA, but TNF-α blockers have not been shown to add to this risk <R63>, <R64>.\n* The risk of melanoma is not increased among patients on biologics, but the risk of non-melanoma skin cancer may be increased compared to patients on conventional DMARDs <R65>."}, {"chunk_id": "ccg00005_chunk_51", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### TNF-α blockers\n---\n* The TNF-α blockers adalimumab, infliximab, etanercept <nak08414>, golimumab <nak08420> and certolizumab pegol <nak08464> are effective in the treatment of RA <nak08414>.\n* The infliximab biosimilar CT-P13 is similar to infliximab in terms of efficacy and safety, at least in the short-term <nak08424>.\n* The efficacy of TNF-α blockers is sustained in most patients in the long-term <R66>.\n* In some patients the emergence of anti-drug antibodies (ADAs) may contribute to a loss of efficacy.\n* Assessment of drug concentrations and ADA levels may be helpful in the assessment of efficacy loss. Because of the unique structure of etanercept, the body does not generate neutralising antibodies against it <R67>, <R68>."}, {"chunk_id": "ccg00005_chunk_52", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### TNF-α blockers\n---\n* It is recommended that methotrexate or another immunosuppressive drug is used in combination with infliximab and adalimumab <R69>. A low level of infliximab in the serum at the start of treatment is associated with later ADA formation <R70>, <R71>. Therefore, drug holidays and prolonged intervals between administration of infliximab should be avoided to reduce the risk of ADAs. These observations are probably valid for golimumab and certolizumab pegol, as well.\n* The administration of TNF-α blockers may cause local or systemic side effects and increase the risk of infections. Untreated infections, latent tuberculosis, manifest cardiac failure and de-myelinating diseases are contraindications to the use of TNF-α blockers <R72>, <R73>, <R74>, <R75>."}, {"chunk_id": "ccg00005_chunk_53", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### Interleukin 1 inhibitor (anakinra)\n---\n* The clinical response of patients with RA to anakinra is, on average, weaker than to TNF-α blockers <nak08421>."}, {"chunk_id": "ccg00005_chunk_54", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### Interleukin 6 inhibitor (tocilizumab)\n---\n* Tocilizumab is an effective treatment of RA <nak08422> <R6>, <R76>.\n* The efficacy of tocilizumab administered subcutaneously is comparable to intravenous administration <nak08425>.\n* Tocilizumab monotherapy may be as effective as tocilizumab in combination with methotrexate <R58>.\n* Tocilizumab may increase the concentrations of serum lipids.\n* Tocilizumab effectively decreases CRP <R76> and may prevent a rise of the CRP concentration <R77>. This should be taken into account when assessing the severity of an infection."}, {"chunk_id": "ccg00005_chunk_55", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### B-cell blocker (rituximab)\n---\n* Rituximab is an effective treatment of RA <R78>, <R79>, but its efficacy is higher in seropositive than seronegative disease [Rituksimabi ja seropositivinen nivelreuma](nak08416 \"Rituksimabi ja seropositivinen nivelreuma\").\n* The treatment response is optimal only a few months after treatment start <R80>.\n* Rituximab is usually administered as two infusions two weeks apart. This course may be repeated at intervals of six to twelve months or less often, as indicated by the patient's individual response to treatment and disease activity <R80>.\n* Infusion reactions are common and therefore premedication (e.g., paracetamol [acetaminophen] 1g, methylprednisolone 125mg and antihistamines) is given before the infusion.\n* Prior to rituximab treatment, the patient should be screened for hepatitides and HIV.\n* Treatment with rituximab may decrease immunoglobulin levels. Hence, the immunoglobulin concentrations in the serum should be monitored <R81> and immunoglobulin replacement treatment considered, if needed."}, {"chunk_id": "ccg00005_chunk_56", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### B-cell blocker (rituximab)\n---\n* If a patient has latent tuberculosis that cannot be treated, recent lymphoma, a history of demyelinating disease or has been living in an area where tuberculosis is endemic, rituximab may be considered as the first-choice biologic <R6>."}, {"chunk_id": "ccg00005_chunk_57", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Biologic disease modifying drugs (bDMARDs)\n#### T-cell blocker (abatacept)\n---\n* Abatacept is an effective treatment of RA [Abatasepti nivelreumassa](nak08423 \"Abatasepti nivelreumassa\").\n* The efficacy of abatacept administered subcutaneously is comparable to intravenous administration <R82>, [Abatasepti nivelreumapotilaan ihon alle annosteltuna](nak08426 \"Abatasepti nivelreumapotilaan ihon alle annosteltuna\").\n* Abatacept monotherapy may be as effective as abatacept in combination with methotrexate <R58>."}, {"chunk_id": "ccg00005_chunk_58", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Glucocorticosteroids\n---\n* Oral glucocorticosteroids (≤ 7.5mg prednisolone or equivalent glucocorticosteroid per day) and intra-articular glucocorticosteroid injections are an essential part of the treatment of RA <R6>.\n* Systemic glucocorticosteroid treatment reduces the inflammatory symptoms of RA. In early RA, glucocorticosteroid treatment combined with DMARDs increases the rate of remissions and slows down the progression of articular destruction assessed radiographically [Systeemisen kortikoidihoidon merkitys nivelreumassa](nak08427 \"Systeemisen kortikoidihoidon merkitys nivelreumassa\").\n* Intra-articular glucocorticosteroid injections abate arthritis symptoms rapidly. Long-term use of intra-articular glucocorticosteroid injections may increase the rate of remissions and slow down the progression of articular destruction assessed radiographically [Nivelreumapotilaan tulehtuneiden nivelten kortisoni-injektiot](nak08428 \"Nivelreumapotilaan tulehtuneiden nivelten kortisoni-injektiot\").\n* Modified-release glucocorticosteroid tablets taken at bedtime decrease the duration of morning stiffness more than standard tablet formulations [Kortisonin modifioitu annostelu nivelreumapotilailla](nak08429 \"Kortisonin modifioitu annostelu nivelreumapotilailla\")."}, {"chunk_id": "ccg00005_chunk_59", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Glucocorticosteroids\n---\n* Intra-articular injections are usually administered without sonographic guidance <R83>, but the use of sonography probably augments the efficacy of intra-articular injections <R84>.\n* Treatment of rheumatic gonitis with intra-articular glucocorticosteroid injections results probably in a better response than using the same dose of glucocorticosteroids systemically <R85>. Solid studies for other joints than the knee are lacking.\n* Immobilization of the upper extremity after an intra-articular glucocorticosteroid injection does not seem to improve the outcome <R86>. For weight-bearing joints, like the knees, rest after the injection is beneficial <R264>.\n* Among the known adverse events of glucocorticosteroid treatment are osteoporosis, cataract, diabetes and adrenal gland suppression. The occurrence and severity of these adverse events is proportional to the administered dose and the duration of treatment. Glucocorticosteroid treatment may also increase the cardiovascular risk in a dose-dependent fashion [Kardiovaskulaarisairauksien riski nivelreuman kortisonihoidossa](nak08431 \"Kardiovaskulaarisairauksien riski nivelreuman kortisonihoidossa\")."}, {"chunk_id": "ccg00005_chunk_60", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Glucocorticosteroids\n---\n* The harmful effects of low-dose glucocorticosteroid on the skeleton [Kortikoidihoidon vaikutus nivelreumapotilaan luustoon](nak08432 \"Kortikoidihoidon vaikutus nivelreumapotilaan luustoon\") and on glucose metabolism [Kortikoidihoidon vaikutus nivelreumapotilaan luustoon](nak08433 \"Kortikoidihoidon vaikutus nivelreumapotilaan luustoon\") are probably slight.\n* The risk of osteoporosis should always be assessed when the patient is on a glucocorticosteroid, and attention must be paid on sufficient vitamin D and calcium supplementation (Current Care Guidelines of osteoporosis <hoi24065> in Finnish)."}, {"chunk_id": "ccg00005_chunk_61", "content": "# Rheumatoid Arthritis\n## Pharmacotherapy of rheumatoid arthritis\n### Non-steroidal anti-inflammatory drugs (NSAIDs) and other analgesics\n---\n* The patient will need NSAIDs until the pain and stiffness associated with active inflammation have resolved.\n* NSAIDS are recommended only for use as needed.\n* If the patient has night pains and pronounced morning stiffness, a long-acting NSAID taken in the evening is recommended.\n* Different NSAIDs may have a different efficacy and side effect profiles <R87>. In particular, the risk of gastrointestinal side effects needs to be taken into account <R88>. The risk can be reduced with the use of proton pump inhibitors <R89>. The cardiovascular risk associated with NSAIDs applies also to patients with RA <R90>.\n* The efficacy of NSAIDs may improve when they are used in combination with paracetamol (acetaminophen) but, at the same time, the risk of adverse events will increase <R91>.\n* The efficacy of opioids in the treatment of RA has no robust evidence base, and the risk of adverse events is high <R92>. The indication of opioid treatment, if started, needs to be clear and the goals of treatment and how it is carried out need to be agreed on with the patient.\n* There is lack of evidence of benefits, if any, of combining NSAIDs with opioids <R93>."}, {"chunk_id": "ccg00005_chunk_62", "content": "# Rheumatoid Arthritis\n## Prevention of osteoporosis\n---\n* The rheumatic inflammation and glucocorticosteroid treatment subject the patient to secondary osteoporosis. Glucocorticosteroids increase the risk of osteoporosis dose-dependently and the risk of fractures. Therefore, prevention of osteoporosis is important for patients on pharmacotherapy for RA (Current Care Guidelines of osteoporosis <hoi24065> in Finnish)."}, {"chunk_id": "ccg00005_chunk_63", "content": "# Rheumatoid Arthritis\n## Addressing the atherosclerosis risk\n---\n* The rheumatoid inflammation is harmful to the function of the vascular endothelium and raises the patient's cardiovascular risk <R94>, <R95>, <R96>, <R97>, <R98>.\n* Effective suppression of the rheumatoid inflammation is crucial for preventing atherosclerosis. Methotrexate and, of the biologics, at least the TNF-α blockers reduce the risk of cardiovascular events [Metotreksaatti ja TNF- salpaajat ja sydän ja verisuonisairastavuus](nak08435 \"Metotreksaatti ja TNF- salpaajat ja sydän ja verisuonisairastavuus\").\n* Hydroxychloroquine has a beneficial effect on the lipid profile <R99>.\n* Low-dose glucocorticosteroid (e.g., prednisolone ≤7.5mg/day or equivalent glucocorticosteroid) is often needed as a part of combination treatment, but the treatment duration should be kept to a minimum to minimize the atherosclerosis risk <nak08431>.\n* Evaluation of the patient's cardiovascular risk is a part of the overall assessment of the RA patient. The target lipid level should be the same as for other high-risk patients <R101> (Current Care Guidelines in dyslipidaemias <hoi50025> in Finnish). Assessment of the lipid profile and glucose level should be undertaken only after the acute inflammation has resolved, e.g., three months after treatment start."}, {"chunk_id": "ccg00005_chunk_64", "content": "# Rheumatoid Arthritis\n## The impact of diet on rheumatoid symptoms\n---\n* Special dietary interventions are not recommended for the treatment of RA. The effect of specific dietary regimens (vegetarian, Mediterranean, elemental, elimination diets) on the symptoms of RA (pain, stiffness, function) is uncertain <R100>. Studies have been small and their reliability affected by systematic errors of study designs."}, {"chunk_id": "ccg00005_chunk_65", "content": "# Rheumatoid Arthritis\n## Rheumatoid orthopaedic surgery\n---\n* The goal of active anti-rheumatic medication is to obviate the need for operative treatment.\n* Statistics show that rheumaorthopaedic operations have declined notably during last 20 years due to more effective medication <R102>. Patients with chronic RA may have joint changes which may be relieved with orthopaedic surgery <R103>.\n* Synovectomy (today usually arthroscopic synovectomy) is indicated, if the inflammation in a single joint continues despite active anti-rheumatic pharmacotherapy. Synovectomy relieves often joint pain and stiffness. Postoperatively, effective anti-rheumatic pharmacotherapy should be continued to prevent re-synovitis. If the cartilage surface of the joint is in poor condition before synovectomy, the operative result may be poor or brief. A treatment option for \"drug-therapy refractory synovitis\" of the knee joint is radiosynovectomy, where a short-lived radionuclide is injected into the knee joint and removed after a while. This option is available only in some university hospitals in Finland."}, {"chunk_id": "ccg00005_chunk_66", "content": "# Rheumatoid Arthritis\n## Rheumatoid orthopaedic surgery\n---\n* Tenosynovitis and nodules in the tendons refractory to conservative therapy limit the movement of joints and may be treated surgically with tenosynovectomy. If tenosynovectomy is done to the flexor tendons of the wrist, the carpal canal is usually also opened and the median nerve liberated <R104>.\n* Arthrodesis may relieve the pain of a severely destroyed joint and improve function of the whole extremity. Arthrodeses may correct severe deformities and prevent the progression of deformities. Usually, arthrodeses are performed in the wrist, subtalar joint, first metatarsophalangeal joint and sometimes in the finger joints.\n* Severe deformity in the cervical spine may be an indication for operative treatment. Severe anterior atlanto-axial subluxation (AAS) is usually treated surgically by fusing vertebrae C1 and C2.\n* The results of total hip and knee arthroplasties are good <R104>. The prosthesis type for glenohumeral arthroplasty is selected individually. For patients with a severly degenerated rotator cuff, a reverse shoulder arthroplasty prosthesis is often used, because then the shoulder muscles may compensate for the loss of rotator cull function and generate satisfactory ranges of movement. The 10-year survival rate of prostheses of the large joints is 85–95% <R105>."}, {"chunk_id": "ccg00005_chunk_67", "content": "# Rheumatoid Arthritis\n## Rheumatoid orthopaedic surgery\n---\n* Prosthesis of the ankle, wrist and fingers may be used in selected RA cases.\n* Rheumaorthopaedic revision operations are often challenging <R104>.\n* Painful rheumatoid nodules and bursae may require operative treatment.\n* The postoperative infection risk of patients with RA is elevated if the patient has certain concomitant diseases, like diabetes, impaired circulation in the operated limb and a history of infections after previous operations.\n* DMARDs, and especially biologics, often increase the risk of infections, which has to be taken into account when the surgical risks are evaluated. The biologics may be paused before and after an operation, depending on the patient and the DMARDs. The downside of discontinuing antirheumatic pharmacotherapy are, however, an increased risk of rheumatoid flare, an impaired surgical outcome and even an increased risk of infection. There is an abundant literature on how to discontinue antirheumatic pharmacotherapy before surgery, but strong evidence for the benefit of such a discontinuation is lacking. In general, it is reasonable to withhold biologics for 1–2 weeks before surgery and for the time after surgery until the surgical wound shows signs of good primary healing. Biologics need not be discontinued for minor, clean operations."}, {"chunk_id": "ccg00005_chunk_68", "content": "# Rheumatoid Arthritis\n## Patient education\n---\n* Patient education improves compliance with drug treatment <R106> and improves the patient's state of health, at least in the short term [Potilasohjauksen vaikutus nivelreumassa](nak08434 \"Potilasohjauksen vaikutus nivelreumassa\").\n+ The treatment of RA is based on a shared decisions between the patient and the treating physician. This presupposes that the patient knows the risks and benefits of the intended treatment <R107>.\n+ The role of the rheumatology nurse for efficient patient education is crucial.\n* The patient needs to understand:\n+ the nature of RA and how it progresses, if untreated\n+ how RA is treated\n+ that remission is a realistic target in early disease and that stringent adherence by the patient to the prescribed medication is important\n+ that the medication might have side effects and patients may need to switch medications, but the risks of having RA untreated are manyfold compared to the risks of the medication.\n* Smoking is a risk for RA.\n* Patient education needs to be comprehensive, well-structured and comprehensive. A supportive attitude of the treating physician and the rheumatology nurse is essential.\n* A physiotherapist should provide education on physical exercise."}, {"chunk_id": "ccg00005_chunk_69", "content": "# Rheumatoid Arthritis\n## Patient education\n---\n* As needed, the patient should be referred to an occupational therapist, podiatrist, dietician, psychotherapist or social worker.\n* The patient needs to have an assigned health care professional as a contact person.\n* Patient education may be provided following the motivational interview strategy <R108>. [HUOM! Motivoiva keskustelu; lisätäänkö linkki Oppiporttiin?]\n* Treatment pathway. [HUOM! Tässä kohtaa on suomenkielisessä suosituksessa linkki powerpoint-esitykseen]"}, {"chunk_id": "ccg00005_chunk_70", "content": "# Rheumatoid Arthritis\n## Patient follow-up\n---\n* We recommend that each rheumatology unit follows a clinical pathway for the care of patients with early RA. The objectives of following such a pathway are to guarantee that:\n+ the patient starts the medication agreed on\n+ possible adverse events are balanced against effective drug treatment\n+ the treatment target is remission during the first few months of treatment\n+ remission is sustained.\n* When the RA-patient attends for follow-up, disease activity is measured with the following scales:\n+ Patient-reported outcomes: function (HAQ- <http://www.terveysportti.fi/xmedia/hoi/hoi21010b.pdf>), pain (VAS <http://www.terveysportti.fi/xmedia/hoi/hoi21010c.pdf> (forms in Finnish)), fatigue, patient global assessment of disease activity, symptomatic joints and analgetic use\n+ Physician-reported outcomes: swollen and tender joints according to the 46 joint count (MTP joints included) and physician global assessment of disease activity\n+ Laboratory values: ESR, CRP\n+ Disease activity index (DAS28 <http://www.terveysportti.fi/dtk/ltk/avaa?p_artikkeli=pgr00042&p_haku=laskuri>; form in Finnish, only for subscribers)"}, {"chunk_id": "ccg00005_chunk_71", "content": "# Rheumatoid Arthritis\n## Patient follow-up\n---\n* The recommendation is to take radiographs of the hands and feet at baseline (at the time of diagnosis), at the two-year follow-up visit and thereafter as dictated by the patient's symptoms.\n* This working group recommends that the rheumatology unit ensures sustained remission for up to two years. Following this, the patient should have annual follow-up visits at a physician with a good understanding of rheumatology [Nivelreuma ja hoidon aktiivisuus](nak06444 \"Nivelreuma ja hoidon aktiivisuus\").\n* Blood tests for drug safety should be taken and assessed by a physician in primary care.\n* For use of medication during pregnancy and lactation see GRAVBASE-database <http://www.terveysportti.fi/terveysportti/dlv.koti?p_kielikoodi=fi&p_sovellustunnus=RI&p_mainos=E> (in Finnish, only for subscribers).\n* The risk of infection must be considered when biologics are used and appropriate vaccinations need to be guaranteed.\n* Close collaboration between the rheumatology unit and primary care is crucial since treatment of RA will go on for years and decades.\n* If the overall treatment is to be successful, relapses of RA must be recognised in primary care."}, {"chunk_id": "ccg00005_chunk_72", "content": "# Rheumatoid Arthritis\n## Patient follow-up\n---\n* The patient is referred to a rheumatologist, if the relapse is not adequately controlled by the measures provided by the \"toolbox\" (see Table <T15>).  \nGP's tool box  \n| GP's tool box: | |\n| --- | --- |\n| *RA flares, what to do:* | |\n|  | * Mono/oligoarticular flare > intra-articular glucocorticosteroid injections * Dose increase of csDMARD * Low dose systemic glucocorticosteroid as a bridging therapy (5.0–7.5mg/day) * Confirm adequate response to therapy * If inadequate response, consultation of a rheumatologist |\n| *Increased symptoms without signs of RA activity:* | |\n|  | * Examine and treat underlying factors for pain * Optimize pain medications * Physiotherapy and other non-pharmacological therapies * Devices |"}, {"chunk_id": "ccg00005_chunk_73", "content": "# Rheumatoid Arthritis\n## Cost-effectiveness of the pharmacotherapy of RA\n---\n* RA incurs high societal costs, including direct costs from increased health care resource use and indirect costs from reduced work productivity.\n* The early treatment outcome of RA is strongly predictive of direct and indirect costs <R109>, <R110>. Early remission ensures maintained working capacity <R49>.\n* A good early treatment outcome, remission at best, prevents high costs and enhances the patient's quality of life.\n* If the activity of RA continues unabated, the patient is at risk of joint damage, loss of function and loss of working capacity. Work productivity costs have long since been the major part of the total costs <R112>.\n* If conventional synthetic anti-rheumatic pharmacotherapy is not effective, even an expensive medication is cost-effective if it prevents disability and early work incapacitation and retirement.\n* Costs due to work incapacity are reduced also if pharmacotherapy is upgraded later during the disease process, if this allows the patient to regain his or her functional capacity to a level compatible with the requirements of the patient's assignments <R113>."}, {"chunk_id": "ccg00005_chunk_74", "content": "# Rheumatoid Arthritis\n## Cost-effectiveness of the pharmacotherapy of RA\n---\n* Several studies have shown that the functional capacity of RA patients has, on average, improved in the past two decades. For those diagnosed with RA after the turn of millennium, the risk of work disability is smaller than for those diagnosed before than <R114>.\n* There are several studies on the cost-effectiveness of different medications and combinations, but usually they have been comparisons between methotrexate monotherapy and other pharmacotherapeutic regimens in cases of methotrexate failure. They are not relevant for Finnish practice. Comparisons of various biologics have been based on short-term treatment studies, and the patient cohorts have not often been comparable."}, {"chunk_id": "ccg00005_chunk_75", "content": "# Rheumatoid Arthritis\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Society for Rheumatology\n---\n*Chair:*  \nKari Puolakka, MD, PhD, Adjunct professor, Specialist in Internal Medicine and Rheumatology, South Karelia Social and Health Care District (Eksote), Head of Department; Lappeenranta  \n*Members:*  \nMarkku Hakala, MD, PhD, Adjunct professor, Specialist in Internal Medicine and Rheumatology; Tampere  \nMarkku Kauppi, MD, PhD, Specialist in Internal Medicine and Rheumatology, Professor, Head of the rheumatology unitUniversity of Tampere and Päijät-Häme Central Hospital,Lahti, Finland.  \nEero Mervaala, MD,PhD, Professor, University of Helsinki, Faculty of Medicine, Department of Pharmacology and FInnish Medical Society Duodecim (Current Care Editor)  \nLaura Pirilä, MD, PhD, Adjunct professor, Specialist in Internal Medicine, Geriatrics and Rheumatology; Head of Deparment of Rheumatology, Turku University Hospital, Division of Medicine, Hospital District of Southwest Finland  \nTuulikki Sokka-Isler, MD, PhD, Professor, Specialist in Internal Medicine and Rheumatology, Head of Department; Central Finland Central Hospital and University of Eastern Finland  \nKlaus Suni, MD, Specialist in General Practise, health centre physician; Health Care Centre of the Jyväskylä Region  \n*Consultant:*  \nRaine Tiihonen, MD, PhD, Specialist in orthopedics and traumatology, Head of Department; Päijät-Häme Cental Hospital, Lahti, Finland"}, {"chunk_id": "ccg00005_chunk_76", "content": "# Rheumatoid Arthritis\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Society for Rheumatology\n### Disclosures\n---\n*Markku Hakala:* Grant (Pirkanmaa Hospital District), Consultanting fees (Finnish Rheumatism Association), membersip of a board or equal (Finnish Rheumatism Association), Speaking fees (MSD, Fysioline, GSK), License royalties (Duodecim)  \n*Markku Kauppi:* Consultanting fees (AbbVie, BMS, Berlin Chemie Menarin, MSD, Pfizer, Roche, UCB), Speaking fees (AbbVie, BMS, Berlin-Chemie Menarini, GSK, MSD, Pfizer, Roche, Sanofi, UCB), Reimbursement for attending meetings (BMS, Berlin-Chemie Meniarini, MSD, Pfizer, UCB)  \n*Eero Mervaala:* Consultanting fees (Kustannus Medicina Oy), Employment (Yhtyneet Medix Laboratoriot), Speaking fees (Pharmaceutical Information Centre Ltd)  \n*Laura Pirilä:* Consultanting fees (Pfizer Oy), Speaking fees (AbbVie oy, Bristol-Myers Squibb (Finland), GlaxoSmithKline OY, Labquality Days/Labquality oy, Pfizer Oy, Pohjois-Savon sairaahoitopiiri, Roche oy, the Scandinavian Neuropathological Society, the Finnish Society for Rheumatolgy, University of Turku, Turunmaan Duodecim ry, UCB Pharma Oy Finland), Reimbursement for attending meetings (Actellion Pharmaceuticals Finland, Bristol Myer Squibb Finland, Roche Oy, UCB Pharma Oy Finland)"}, {"chunk_id": "ccg00005_chunk_77", "content": "# Rheumatoid Arthritis\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Society for Rheumatology\n### Disclosures\n---\n*Kari Puolakka:* Grant (Pfizer), Consultanting fees (Abbvie, Bristol-Myers Squibb, MSD, Pfizer, Roche, UCB), Speaking fees (Bristol-Myers Squibb, Pfizer, UCB), Reimbursement for attending meetings (Bristol-Myers Squibb, Pfizer, Roche)  \n*Tuulikki Sokka-Isler:* Grant (Abbvie, Hospira, Pfizer), Consultanting fees (Hospira, Novartis, Orion, Pfizer, UCB), Speaking fees (Abbvie, BMS, Hospira, MSD, Medac, Pfizer, Roche, UCB)  \n*Klaus Suni:* Reimbursement for attending meetings (MSD, Pfizer)"}, {"chunk_id": "ccg00005_chunk_78", "content": "# Rheumatoid Arthritis\n## Translation\n---\nElena Nikiphorou MBBS/BSc, MRCP, PGCME, MD (Res), FHEA  \nTuulikki Sokka-Isler  \nLaura Pirilä  \nMarkku Hakala  \nKari Puolakka  \n*Language revision:*  \nMediDocs Ltd, Robert Paul  \nLimitation of responsibility\nThe clinical practice guidelines of the Finnish Medical Society Duodecim are summaries on the diagnostics and effectiveness of therapy on single diseases and are produced by experts. They do not replace the judgement of a physician or other healthcare specialist on the best possible diagnostics and therapy of an individual patient."}]}
