{"guideline_id": "ccs00001", "title": "Food allergy (children)", "keywords": "['Food hypersensitivity', 'Food allergy', 'Child', 'Paediatrics', 'Dermatology', 'Allergology', 'Challenge testing', 'Intradermal tests', 'Atopic eczema', 'Milk', 'Milk allergy', 'Milk, human', 'Infant formula', 'Wheat allergy', 'Elimination diet', 'Diet']", "page_content": "# Food allergy (children)\n---\nCurrent Care Guideline <hoi50026> and Summary <kht00015> in Finnish  \nThis guideline, targeted to healthcare workers dealing with food-allergic children, provides a review on the clinical aspects of pediatric food allergy. The main updates include: elimination diets are not recommended for breast-feeding mothers; probiotics are not recommended for allergy prevention or treatment; food challenges are the basis of the diagnosis, but it can be improved by IgE component diagnostics. The treatment for severe symptoms is specific food avoidance, mildly symptomatic children should continue with versatile diet. Specific oral tolerance induction is a safe and effective treatment in most of the pediatric patients.  \nMika Mäkelä (Chair)  \nTuomas Jartti  \nKaija-Leena Kolho  \nSanna Poikonen  \nSami Remes  \nUrsula Schwab  \nRaija Sipilä  \nJohanna Tulonen-Tapio  \nHelena Voutilainen"}
{"guideline_id": "ccs00004", "title": "Venous thromboembolism (VTE):  deep venous thrombosis and pulmonary embolism ", "keywords": "['Vein thrombosis', 'pulmonary embolism', 'PE', 'Deep vein thrombosis', 'DVT']", "page_content": "# Venous thromboembolism (VTE): deep venous thrombosis and pulmonary embolism\n---\nCurrent Care Guideline [Syvä laskimotukos ja keuhkoembolia](hoi50022 \"Syvä laskimotukos ja keuhkoembolia\") and Summary <kht00030> in Finnish  \nKey recommendations in management of VTE include prompt and systematic diagnostics based on clinical probability, D-dimer testing and imaging studies, and individualized antithrombotic treatment. Outpatient management is encouraged for patients with favourable prognosis. Interventions such as thrombolysis, venous stenting and inferior vena cava filters are limited to specific subgroups of patients.  \nThe duration of anticoagulation is tailored by balancing the risks of VTE recurrence and bleeding. Without contraindications, the minimal duration of anticoagulation is 3 months. The selection between warfarin, direct oral anticoagulants (apixaban, dabigatran, rivaroxaban) and low molecular weight heparin is based on individual patient characteristics and suitability of each drug.  \nRiitta Lassila (Chair)  \nElina Armstrong  \nVeli-Pekka Harjola  \nRisto Kaaja  \nHannu Manninen  \nTuula Meinander  \nPirjo Mustonen"}
{"guideline_id": "ccs00005", "title": "Alcohol abuse", "keywords": "['alcohol', 'alcohol abuse', 'addiction', 'alcohol consumption', 'drinking', 'AUDIT']", "page_content": "# Alcohol abuse\n---\nCurrent Care Guideline [Alkoholiongelmaisen hoito](hoi50028 \"Alkoholiongelmaisen hoito\") and Summary <kht00031> in Finnish  \nThe risk associated with alcohol use can be classified as high, moderate or no likely risk. Recognition of a high risk patient should always lead to interventions in health care. Short interventions are effective, if no addiction has developed. Psychosocial interventions are recommended for patients with alcohol addiction. Drug treatment can increase the efficacy of psychosocial interventions.  \nHannu Alho (Chair)  \nKari Eskola  \nMauri Aalto  \nIlona Autti-Rämö  \nAntti Holopainen  \nTiina Kaarne  \nJorma Komulainen  \nSolja Niemelä  \nOnni Niemelä  \nKaarlo Simojoki  \nMarkus Sundqvist  \nHelena Vorma"}
{"guideline_id": "ccs00009", "title": "Menorrhagia", "keywords": "['menorrhagia', 'menstrual bleeding', 'menstrual cycle']", "page_content": "# Menorrhagia\n---\nCurrent Care Guideline [Runsaiden kuukautisvuotojen tutkimukset ja hoito](hoi50033 \"Runsaiden kuukautisvuotojen tutkimukset ja hoito\") and Summary <kht00037> in Finnish  \nThe updated Finnish Current Care guideline states, that diagnosis of menorrhagia is based on an evaluation of the bleeding volume and its harm to the patient. The appropriate treatment of menorrhagia improves patients’ quality of life. Anaemia should be immediately treated. Medical treatment, including an intrauterine system (IUS), tranexamic acid, NSAIDs or contraceptive pills, should usuallyý be tried before surgical treatment.  \nThe updated Finnish Current Care guideline states, that diagnosis of menorrhagia is based on an evaluation of the bleeding volume and its harm to the patient. The appropriate treatment of menorrhagia improves patients’ quality of life. Anaemia should be immediately treated. Medical treatment, including an intrauterine system (IUS), tranexamic acid, NSAIDs or contraceptive pills, should usuallyý be tried before surgical treatment.  \nRiikka Aaltonen (Chair)  \nHeidi Alenius  \nTuire Saloranta  \nJorma Komulainen  \nKaisa Randell  \nHanna Savolainen-Peltonen  \nPiia Vuorela"}
{"guideline_id": "ccs00010", "title": "Atrial fibrillation", "keywords": "['Atrial fibrillation', 'AF', 'supraventricular tachyarrhythmia', 'tachyarrhythmia', 'cardiac disease']", "page_content": "# Atrial fibrillation\n---\nCurrent Care Guideline [Eteisvärinä](hoi50036 \"Eteisvärinä\") and Summary [Eteisvärinä](kht00034 \"Eteisvärinä\") in Finnish  \nThe prevalence and incidence of atrial fibrillation (AF) are increasing rapidly. Key recommendations in management of AF include prompt anticoagulation in patients with elevated risk of thromboembolic complications (CHA2DS2VASc score ≥ 2), proper use of antiarrhythmic drugs and invasive therapies in symptomatic patients and adequate rate control in patients with permanent AF. The selection between the direct oral anticoagulants (DOAC) and warfarin is based on careful evaluation of the benefits and disadvantages of the drugs. DOAC is usually a good choice except for the patients with mitral valve stenosis or prosthetic heart valve.  \nPekka Raatikainen (Chair)  \nKari Askonen  \nMatti Halinen  \nHeikki Huikuri  \nJuhani Koistinen  \nHannu Parikka  \nVesa Virtanen  \nArja Tuunainen"}
{"guideline_id": "ccs00011", "title": "Cataracts", "keywords": "['harmaakaihi', 'adult-age cataracts', 'cataract', 'eye', 'poor vision', 'vision', 'vision-impairing']", "page_content": "# Cataracts\n---\nCurrent Care Guideline [Aikuisiän harmaakaihi](hoi50035 \"Aikuisiän harmaakaihi\") and Summary in Finnish [Aikuisiän harmaakaihi](kht00042 \"Aikuisiän harmaakaihi\")  \nThe indications for cataract surgery under the Finnish public healthcare system are as follows: cataract dependent difficulties in every day life, in addition with a BCVA in the better eye of ≤ 0.5, or a BCVA in the worse eye of ≤ 0.3. Primary health care in responsible of finding the patients and referring them to specialised care at adequate time. A follow-up visit with an ophthalmologist should be arranged approximately one months after surgery.  \nJuha Välimäki (chair)  \nReijo Linnola  \nLiisa Marttila  \nRisto Nieminen  \nVeli-Pekka Suomalainen  \nIlpo Tuisku"}
{"guideline_id": "ccs00012", "title": "Parkinson's disease", "keywords": "['Parkinson´s disease', 'Parkinsons', 'Parkinsson', 'parkinsonism', 'hypokinesia', 'rigidity', 'tremor']", "page_content": "# Parkinson's disease\n---\nCurrent Care Guideline [Parkinsonin tauti](hoi50042 \"Parkinsonin tauti\") and Summary [Parkinsonin tauti](kht00040 \"Parkinsonin tauti\") in Finnish  \nThe treatment of Parkinson’s disease may be initiated with dopamine agonist or MAO-B-inhibitor for people under 60–65 years of age. For older patients, the treatment may also be started with levodopa. If there are motor complications, such as on-off-symptoms, apomorphin injections can be beneficial in addition to other medications. In the case of difficult on-off-symptoms and dyskinesias in spite of optimal treatment, deep brain stimulation, duodenal levodopa infusion and apomorphine infusion should be considered. Rehabilitation can improve gait speed and balance, decrease falls and improve speech. However, with advancing disease the results are not maintained if training is discontinued.  \nEero Pekkonen (Chair)  \nSari Atula  \nJaana Autere  \nJohanna Eerola-Rautio  \nValtteri Kaasinen  \nMikko Kauppinen  \nKirsti Martikainen  \nHanna Ruottinen  \nMeri Viljamaa"}
{"guideline_id": "ccs00013", "title": "Drug abuse", "keywords": "['Drug-Abuser', 'treatments', 'drugs', 'drug use', 'dependency', 'addiction', 'drug problem', 'pregnancy']", "page_content": "# Drug abuse\n---\nCurrent Care Guideline [Huumeongelmaisen hoito](hoi50041 \"Huumeongelmaisen hoito\") and Summary [Huumeongelmaisen hoito](kht00044 \"Huumeongelmaisen hoito\") in Finnish  \nThe Finnish treatment guarantee includes people with drug problems. All substance abusers are treated within the health-care system, in special service units of substance-abuse treatment services, and within the social welfare system. Psychosocial treatment- and rehabilitation methods, as well as supporting medications are reviewed and recommended. For maintenance treatment of opiate dependence either buprenorphine-naloxone or methadone is recommended.  \nHannu Alho (chair)  \nMauri Aalto  \nSari Castrén  \nTimo Hytinantti  \nHanna Kahila  \nJorma Komulainen  \nSolja Niemelä  \nKaarlo Simojoki"}
{"guideline_id": "ccs00014", "title": "Hypertension", "keywords": "['hypertension', 'kohonnut verenpaine', 'blood pressure', 'cardiovascular disease', 'systolic', 'diastolic', 'SCORE']", "page_content": "# Hypertension\n---\nCurrent Care Guideline <hoi04010> and Summary <kht00017> in Finnish  \nDiagnosis is based on four sitting duplicate blood pressure measurements and confirmed by self-measurements or ambulatory monitoring. To reduce the overall cardiovascular risk, lifestyle-guidance is delivered. Drug treatment is initiated, if 1) the systolic pressure is ≥ 140 or diastolic ≥ 90 mmHg, and 2) home-measured or daytime ambulatory systolic pressure is ≥ 135 or diastolic≥ 85 mmHg. The general goal is systolic/diastolic pressure below< 140/90 mmHg. The goal is higher for the elderly and lower for patients with diabetes, kidney disease and albuminuria. Combination drug treatment is often needed.  \nAntti Jula (Chair)  \nIlkka Kantola  \nPäivi Korhonen  \nSeppo Lehto  \nEero Mervaala  \nKaj Metsärinne  \nTimo Strandberg  \nMikko Syvänne  \nIlkka Tikkanen"}
{"guideline_id": "ccs00016", "title": "Asthma", "keywords": "['asthma', 'astma', 'asthmatic inflammation', 'inflammation', 'bronchial mucosa', 'bronchial function', 'bronchial eosinophilic inflammation']", "page_content": "# Asthma\n---\nAsthma is an inflammatory disease of the lower airways. The typical symptoms of asthma are cough, wheezing and shortness of breath. Asthma is diagnosed based on measures of pulmonary function showing variable or reversible airways obstruction. The basic pharmacological treatment consists of alleviating the asthmatic inflammation with regular inhaled glucocorticoids and relieving sudden obstructions with as-needed inhaled beta2-agonists. The treatment is adjusted based on asthma control. If good control of asthma is not achieved with low to medium doses of inhaled glucocorticoids, additional control medication (inhaled long acting beta2-agonists, antileukotrienes, in adults also theophylline or tiotrohium) should be introduced.  \nTari Haahtela  \nLauri Lehtimäki  \nEeva Ahonen  \nTerttu Harju  \nTuomas Jartti  \nHannu Kankaanranta  \nKrista Korhonen  \nMika Mäkelä  \nMarja Puurunen  \nAnssi Sovijärvi  \nErkka Valovirta  \nKari KK Venho"}
{"guideline_id": "ccs00019", "title": "Diabetic retinopathy", "keywords": "['diabetic retinopathy', 'retinopathy', 'diabetes', 'maculopathy']", "page_content": "# Diabetic retinopathy\n---\nGood treatment of diabetes decreases the risk of diabetic retinopathy. The goals of the treatment are adequate glucose balance, blood pressure and prevention of metabolic syndrome. Every patient with diabetes should regularly be screened for diabetic retinopathy. Timely and efficient treatment of retinopathy significantly decreases the risk of visual impairment.  \nPaula Summanen (Chair)  \nVuokko Kallioniemi  \nJorma Komulainen  \nLars Eriksson  \nHeikki Forsvik  \nKustaa Hietala  \nSirkku Tulokas  \nGunvor von Wendt"}
{"guideline_id": "ccs00020", "title": "Ischemic stroke and TIA", "keywords": "['stroke', 'cerebral infarction', 'infracion', 'infarction', 'brain infarction', 'brain', 'carotid surgery', 'TIA']", "page_content": "# Ischemic stroke and TIA\n---\nCurrent Care Guideline [Aivoinfarkti](hoi50051 \"Aivoinfarkti\") and Summary [Aivoinfarkti](kht00058 \"Aivoinfarkti\") in Finnish  \nThe majority of ischemic strokes can be prevented by managing the main risk factors: hypertension, smoking, abdominal obesity, physical inactivity, unhealthy diet, diabetes, dyslipidemia and atrial fibrillation. The key steps to improve the outcome are early diagnosis of TIA and stroke symptoms, access to thrombolytic and thrombectomy therapy, urgent medical secondary prevention and acute care in a dedicated stroke unit where assessment and rehabilitation are started and carried out by a multi-professional rehabilitation team. Long-term outcome is also improved by reinforced screening of specific etiologies such as atrial fibrillation and carotid stenosis.  \nPerttu J. Lindsberg (Chair)  \nTiina Sairanen  \nSinikka Hiekkala  \nJuha Huhtakangas  \nPekka Jäkälä  \nLaura Koso  \nHeikki Numminen  \nErja Poutiainen  \nJukka Putaala  \nMikko Syvänne  \nPirkka Vikatmaa  \nArja Tuunainen"}
{"guideline_id": "ccs00022", "title": "Sinusitis", "keywords": "['sinusitis', 'sinuiitti', 'sivuontelotulehdus', 'paranasal sinus']", "page_content": "# Sinusitis\n---\nCurrent Care Guideline [Sivuontelotulehdus](hoi38050 \"Sivuontelotulehdus\") and Summary [Sivuontelotulehdus](kht00007 \"Sivuontelotulehdus\") in Finnish  \nPatients with common cold have often symptoms similar to sinusitis. Mild or moderate symptoms often resolve in time, but symptomatic treatment (e.g. analgesics, decongestants) may be used. If the patient has severe pain (unilateral), purulent excretion in nose and/or pharynx, pain radiating to teeth or fever, bacterial sinusitis should be suspected. Diagnosis is based on clinical findings. Symptomatic treatment is recommended for patients with mild or moderate symptoms. Those with purulent excretion may benefit from antibiotics. First line treatment for patients with chronic or recurrent sinusitis is conservative.  \nMaija Hytönen (Chair)  \nJohanna Nokso-Koivisto  \nEero Ilkko  \nJukkapekka Jousimaa  \nHelena Liira  \nJura Numminen  \nTapio Pirilä  \nMarjo Renko  \nRaija Sipilä  \nJaana Vuopio"}
{"guideline_id": "ccs00024", "title": "Oral cancer", "keywords": "['oral cancer', 'mucosal cancer', 'mouth', 'lips', 'tongue', 'suusyöpä', 'HPV']", "page_content": "# Oral cancer\n---\nCurrent Care Guideline <hoi07025> and Summary <kht00057> in Finnish  \nIncidence of oral squamous cell carcinomas (OSCC), especially of oral tongue, is increasing and survival is poor. Oral potentially malignant disorders (OPMD), e.g. leukoplakia, erythroplakia, proliferative verrucous leukoplakia, lichen planus or lichenoid reactions, may precede OSCC. The main risk factors for OSCC are smoking and alcohol consumption. Fresh vegetables, fruit and fiber rich diet may provide protection from OSCC. Regular clinical examination of oral mucosa is essential to the early detection of OSCC and OPMD. Treatment of OSCC comprises either surgery alone or combined with radiotherapy or chemoradiotherapy. Patients with OPMD or treated OSCC need life-long follow-up.  \nTuula Salo (Chair)  \nJaana Rautava  \nJussi Hirvonen  \nAntti Mäkitie  \nMirka Niskanen  \nMarja Pöllänen  \nKauko Saarilahti  \nMaria Siponen  \nTero Soukka"}
{"guideline_id": "ccs00025", "title": "Urinary incontinence (women)", "keywords": "['urinary incontinence', 'female', 'women', 'incontinence', 'inkontinessi', 'urinary leakage']", "page_content": "# Urinary incontinence (women)\n---\nCurrent Care Guideline [Naisten virtsankarkailun hoito](hoi50050 \"Naisten virtsankarkailun hoito\") and Summary [Naisten virtsankarkailun hoito](kht00061 \"Naisten virtsankarkailun hoito\") in Finnish  \nRisk factors for urinary incontinence in women are overweight and obesity, pregnancy and child birth, smoking, diabetes, many neurological diseases and, especially among older people, certain medication. Pelvic muscle training reduces stress incontinence. For urge incontinence, anticholinergic drugs and mirabegron are equally effective, but have a different side-effect profile. For postmenopausal women, intravaginal estrogen treatment is recommended. For stress incontinence, retoropubic and trans-obturator operations are equally effective, and they have no absolute contraindications. Surgical treatment for stress incontinence and conservative treatment for urge incontinence may well be combined.  \nTomi Mikkola (chair)  \nSeija Ala-Nissilä  \nOlavi Airaksinen  \nPauliina Aukee  \nMaria Nuotio  \nIlkka Perttilä  \nKaisa Raatikainen  \nJuhani Ruutiainen  \nEeva Sundström  \nMinna Törnävä  \nPiia Vuorela"}
{"guideline_id": "ccs00026", "title": "Tobacco and nicotine dependency, prevention and treatment", "keywords": "['smoking', 'nicotine', 'withdrawal', 'tobacco', 'dependence', 'addiction', 'cessation']", "page_content": "# Tobacco and nicotine dependency, prevention and treatment\n---\nTobacco dependency is a severe disease, which causes serious health hazards. Prevention of smoking should target families and children at the age of 10–16 years. Health care professionals should evaluate smoking status, motivation to cessation, and physical and psychological dependence, especially when treating patients with tobacco associated diseases. In cessation brief interventions, motivational interviewing and medications (varenicline, bupropion, nortriptyline, nicotine replacement) should be used. Cessation support 1–2 weeks, 1 and 3 months after cessation start should be organized with strong craving even more often. Group support helps many in cessation.  \nKlas Winell (Chair)  \nMarja Pöllänen  \nPilvikki Absetz  \nHeikki Ekroos  \nTiina Kortteisto  \nTerhi Kurko  \nHanna Ollila  \nMatti Rautalahti  \nAnnamari Rouhos"}
{"guideline_id": "ccs00027", "title": "Urinary tract infections", "keywords": "['urinary tract', 'infection', 'urine', 'VTI', 'bacteriuria', 'cystitis', 'E.Coli']", "page_content": "# Urinary tract infections\n---\nThe guideline is focused on the diagnostics and treatment of acute, recurrent and relapsing urinary tract infections in adults and children. Sexually transmitted diseases must be considered in differential diagnostics. Diagnosis and management of acute cystitis in otherwise healthy women aged 18–65 years can be based on structured interviews. The resistance prevalence of the causative microbes and the adverse effects of antimicrobial agents were considered important factors in selecting optimal therapeutic choices. Primary antimicrobial drugs for women are nitrofurantoin, pivmesillinam and trimetoprim for three days or single dose fosfomycin.  \nMaarit Wuorela (Chair)  \nPekka Arikoski  \nTimo Kouri  \nMatti Laato  \nJuha Rannikko  \nRaija Sipilä  \nTerhi Tapiainen  \nKirsi Valtonen  \nRisto Vuento"}
{"guideline_id": "ccs00028", "title": "Epilepsy and febrile seizures (children)", "keywords": "['epilepsy', 'child', 'febrile seizure', 'feber', 'seizure']", "page_content": "# Epilepsy and febrile seizures (children)\n---\nCurrent Care Guideline [Lasten epilepsiat ja kuumekouristukset](hoi50059 \"Lasten epilepsiat ja kuumekouristukset\") and Summary [Lasten epilepsiat ja kuumekouristukset](kht00064 \"Lasten epilepsiat ja kuumekouristukset\") in Finnish  \nTreatment of childhood epilepsy is based on exact diagnosis of seizure types, etiology and possible epilepsy syndrome. The treatment is targeted on long-term seizure control and prevention of cognitive problems caused by epilepsy, without significant harms and with good quality of life. Antiepileptic medication is usually initiated after the second epileptic seizure. Drug choice is based on seizure type and epilepsy classification. Surgical treatment options should be considered in children with drug-resistant epilepsy. Some children with epilepsy may benefit from ketogenic diet. Acute treatment for febrile seizures follows the same principles as treatment of epileptic seizures, but long-term preventive anticonvulsants are not recommended.  \nLiisa Metsähonkala (Chair)  \nEija Gaily  \nOlga Gilbert  \nJarkko Kirjavainen  \nJorma Komulainen  \nTuire Lähdesmäki  \nPäivi Vieira"}
{"guideline_id": "ccs00029", "title": "Glaucoma", "keywords": "['glaucoma', 'glaukooma', 'vision', 'intra-ocular pressure', 'OCT']", "page_content": "# Glaucoma\n---\nThe up-date of the Finnish Current Care Guideline for glaucoma is based primarily on systematic reviews searched up by March 2014. The recommendations are presented in nine tables, which are based on 95 graded statements with evidence summaries. The on-line availability (www.kaypahoito.fi/web/english/guidelines <http://www.kaypahoito.fi/web/english/guidelines>) of the English translation of the guideline and evidence summaries enables the verification of the evidence and recommendations. Ten external stakeholders gave a mean value of 1.8 (range of 1 = completely agree to 4 = completely disagree) for the structured questions (e.g. definitions, goals, questions, target users) and judged the evidence and the recommendations.  \nAnja Tuulonen (Chair)  \nEva Forsman  \nJuha Hagman  \nMika Harju  \nOsmo Kari  \nPirkko Lumme  \nMarja Luodonpää  \nMarko Määttä  \nVille Saarela  \nAnu Vaajanen  \nJorma Komulainen"}
{"guideline_id": "ccs00030", "title": "Knee and hip osteoarthritis", "keywords": "['osteoarthritis', 'knee', 'hip', 'arthritis', 'OA', 'musculoskeletal disability', 'joint']", "page_content": "# Knee and hip osteoarthritis\n---\nCurrent Care Guideline [Polvi- ja lonkkanivelrikko](hoi50054 \"Polvi- ja lonkkanivelrikko\") and Summary [Polvi- ja lonkkanivelrikko](kht00062 \"Polvi- ja lonkkanivelrikko\") in Finnish  \nThe goal of OA treatment is to relieve pain and maintain/improve patient’s functional capacity. First line medication is paracetamol and topical NSAIDs, and oral NSAIDs when needed. Tramadol and codeine may be considered in most severe cases. Glucosamine and chondroitin do not differ from placebo, but intra-articular glucocorticoids and hyaluronate may be useful. Supervised exercise is recommended especially for knee osteoarthritis. Cold, TENS and ultrasound therapies may offer short-term benefits in knee osteoarthritis. Arthroscopic debridement does not alleviate OA symptoms. Arthroplasty is indicated if pain is not otherwise manageable.  \nJari Arokoski (chair)  \nAntti Eskelinen  \nEeva-Eerika Helminen  \nJyrki Kettunen  \nAntti Malmivaara  \nVille Mattila  \nEeva Moilanen  \nRisto Ojala  \nPekka Paavolainen  \nPetri Salo  \nPetri Virolainen  \nKatriina Vuolteenaho"}
{"guideline_id": "ccs00031", "title": "Temporomandibular disorders (TMD)", "keywords": "['TMD', 'Temporomandibular disorders', 'temporomandibular joints', 'masticatory muscles', 'dentition']", "page_content": "# Temporomandibular disorders (TMD)\n---\nTemporomandibular disorders (TMD) are common. Usual symptoms are joint noises and pain, pain in masticatory muscles, difficulties in jaw movements and headache.  \nTreatment of TMD includes information on the background and good response to treatment of these disorders. The patient is advised on self-care routines, including relaxing the lower jaw, massaging the masticatory muscles and hot or cold packs on painful sites. Pharmacotherapy consists of paracetamol or anti-inflammatory analgesics. Occlusal appliances, physiotherapy, cognitive therapies and acupuncture are recommended. Complicated cases not responding to treatment are referred to specialized care.  \nYrsa Le Bell  \nJari Ahlberg  \nPentti Kemppainen  \nSeppo Kuttila  \nMauno Könönen  \nMatti Närhi  \nMarja Pöllänen  \nAune Raustia  \nTaina Remes-Lyly"}
{"guideline_id": "ccs00032", "title": "Diabetes", "keywords": "['Diabetes', 'type 1', 'type 2', 'hyperglycaemia', 'plasma glucose level', 'glucose']", "page_content": "# Diabetes\n---\nCurrent Care Guideline Type 2 Diabetes [Diabeteksen Käypä hoito -suositus](hoi50056 \"Diabeteksen Käypä hoito -suositus\") and Insulin-deficient Diabetes <hoi50116>  \nSummary [Diabeteksen Käypä hoito -tiivistelmä](kht00063 \"Diabeteksen Käypä hoito -tiivistelmä\") in Finnish  \nAbout 500,000 people suffer from diabetes in Finland, a number which is predicted to increase within the next decades. At the moment, diabetes can neither be prevented nor cured. Diabetes is associated with microvascular (kidney, eye and peripheral nerves) and macrovascular complications (coronary heart disease, stroke). These complications affect the quality of life of patients and account for a substantial proportion of healthcare costs in Finland. The current guidelines offer recommendations for the diagnosis, screening, prevention and treatment of diabetes and its complications.  \nThe current update provides a partly separate recommendation regarding insulin-deficient diabetes (including type 1 diabetes, secondary diabetes and genetic forms of diabetes).  \nTiinamaija Tuomi (Chair)  \nAnne Antikainen  \nMikko Honkasalo  \nSari Härmä-Rodriguez  \nPirjo Ilanne-Parikka  \nTuula Meinander (Current Care Editor)  \nHelena Nuutinen  \nMarja Rautavirta  \nPäivi Rautiainen  \nJaana Suokas  \nAnna-Kaisa Tuomaala"}
{"guideline_id": "ccs00033", "title": "Repetitive strain injuries of the hand and forearm", "keywords": "['Repetitive strain injury', 'hand', 'forearm', 'injury', 'upper extremities']", "page_content": "# Repetitive strain injuries of the hand and forearm\n---\nRepetitive strain injuries of the upper extremities refer to pain in the forearm, wrist and hand, caused by excessive strain. Diagnoses include tenosynovitis, epicondylitis and carpal tunnel syndrome. Treatment is aimed at alleviating pain, restoring normal physical functioning and maintaining ability to work. Preventive interventions have shown some attenuation of discomfort but no effects on disease prevalence or sick leave days. Return to work interventions seem to decrease length of sickness absences. Part time work has hastened return to work and decreased sickness absences in musculoskeletal disorders.  \nHelena Liira (Chair)  \nEija Haukka  \nJaro Karppinen  \nPäivi Linnanen  \nAntti Malmivaara  \nIris Pasternack  \nJoonas Sirola  \nEira Viikari-Juntura  \nEero Waris"}
{"guideline_id": "ccs00034", "title": "Induced abortion", "keywords": "['abortion', 'induced abortion', 'abortus arte provocatus', 'aap', 'abortti', 'termination of pregnancy']", "page_content": "# Induced abortion\n---\nCurrent Care Guideline [Raskaudenkeskeytys](hoi27050 \"Raskaudenkeskeytys\") and Summary <kht00066> in Finnish  \nThe rate of induced abortions (9/1000 women aged 15–49 y in 2011) is low in Finland. Ninety-two per cent of them are performed on grounds of social reasons. Use of medical abortion (combination of mifepristone and misoprostol) has increased to nearly 90 % of abortions, also in abortions of 9–12 weeks of pregnancy. Intrauterine contraception started at the time of abortion lowers the risk of future unplanned pregnancies. Prophylactic antibiotics are recommended in cases of surgical evacuation of the uterus. Written instructions for patients and professionals are introduced in the guideline.  \nOskari Heikinheimo (Chair)  \nRiitta Burrell  \nKatriina Kukkonen-Harjula  \nMaarit Niinimäki  \nPirjo Pennanen  \nSirpa Rekonen  \nMaija Ritamo  \nSatu Suhonen  \nLaura Trujillo  \nMia Venhola"}
{"guideline_id": "ccs00036", "title": "Chronic leg ulcers", "keywords": "['leg', 'leg ulcer', 'ulcer', 'circulation', 'disorder']", "page_content": "# Chronic leg ulcers\n---\nChronic leg ulcer is a common disorder affecting 1.3–3.6 % of people at some time of their life. The etiology of the ulcer can often be identified through careful clinical examination. The majority of leg ulcers are caused by venous or arterial insufficiency. The target of ulcer treatment should always be directed to the cause of the ulcer. Correction of the circulatory disorder is essential for ulcer healing. Since the probability of ulcer healing reduces as the ulcer becomes chronic, effective treatment should be initiated immediately. Skin grafting should be considered for ulcers > 20 cm2 and > 6 months duration.  \nAnnikki Vaalasti (Chair)  \nElina Heikkilä  \nVesa Juutilainen  \nMatti Karppelin  \nOpri Kuokkanen  \nVille Mattila  \nUlla Siljamäki-Ojansuu  \nJaakko Viljamaa"}
{"guideline_id": "ccs00037", "title": "Palliative and end-of-life care", "keywords": "['palliative care', 'dying patient', 'dyspnoea', 'hypoxia', 'ascites']", "page_content": "# Palliative and end-of-life care\n---\nCurrent Care Guideline [Kuolevan potilaan oireiden hoito](hoi50063 \"Kuolevan potilaan oireiden hoito\") and Summary [Kuolevan potilaan oireiden hoito](kht00072 \"Kuolevan potilaan oireiden hoito\") in Finnish  \nThe updated Current Care Guideline focuses on medical symptom treatment when curative treatment is no longer possible. Palliative care should be available to all dying patients at all health care levels. The end-of-life treatment, with emphasis on adults and the elderly, but including some principles of children`s end-of-life care are described. More treatment options than before are available for psychosocial symptoms. Treatment options for e.g. pain, dyspnoea, delirium, gastro-intestinal and dermatological symptoms, ascites, dehydration and psychiatric symptoms are evaluated.  \nTiina Saarto (Chair)  \nKatri Hamunen  \nTarja Konttila  \nTanja Laukkala  \nJuho Lehto  \nAri Matila  \nPirjo Mustonen  \nReino Pöyhiä  \nEeva Rahko  \nSami Räsänen  \nKirsti Sirkiä  \nHarri Tohmo  \nEero Vuorinen  \nLiisa Väkevä"}
{"guideline_id": "ccs00038", "title": "Schizophrenia ", "keywords": "['Schizophrenia', 'psychosis', 'mental illness', 'mind', 'Antipsychotic medication']", "page_content": "# Schizophrenia\n---\nCurrent Care Guideline <hoi35050> and Summary <kht00006> in Finnish  \nSchizophrenia is a severe psychiatric disorder. A clinical staging model is proposed to help clinicians with treatment planning. Antipsychotic medication in conjunction with psychosocial interventions, such as psychoeducation, cognitive-behavioral therapy, and cognitive rehabilitation should be provided according to patient`s individual needs. Supported employment is a feasible option to some patients. More attention should be given to patients’ physical health and interventions promoting healthy life habits (reduction of alcohol, tobacco and illegal drug use, healthy eating and sleep, weight control, and appropriate exercise) should be provided.  \nRaimo K.R. Salokangas (Chair)  \nLauri Tuominen  \nHannu Koponen  \nTanja Laukkala  \nOlli Metso  \nJorma Oksanen  \nSami Pirkola"}
{"guideline_id": "ccs00039", "title": "ADHD (Attention-deficit hyperactivity disorder)", "keywords": "['ADHD', 'attention-deficit hyperactivity disorder', 'attention deficit hyperactivity disorder', 'hyperactivity', 'child', 'children', 'adults']", "page_content": "# ADHD (Attention-deficit hyperactivity disorder)\n---\nCurrent Care Guideline [Lasten ja nuorten aktiivisuuden ja tarkkaavuuden häiriön (ADHD) hoito](hoi50061 \"Lasten ja nuorten aktiivisuuden ja tarkkaavuuden häiriön (ADHD) hoito\") and Summary [Lasten ja nuorten aktiivisuuden ja tarkkaavuuden häiriön (ADHD) hoito](kht00070 \"Lasten ja nuorten aktiivisuuden ja tarkkaavuuden häiriön (ADHD) hoito\") in Finnish  \nThe updated guideline covers diagnosis and treatment of ADHD in children, adolescents, and adults. In all age groups, diagnosis is based on typical core symptoms (inattention, hyperactivity, impulsivity), and functional impairment in the course of person’s life. Psychiatric comorbidity is common, and must be taken into account.  \nTreatment should be tailored individually to include psychoeducation, psychosocial interventions and support, and/or medication. Depending on age, collaboration with family, day-care/school, and primary/occupational health care should be considered. Evidence-based and licensed drug treatments for ADHD are atomoxetine, lisdexamfetamine, methylphenidate, and, for children and adolescents, guanfacine.  \nAnita Puustjärvi  \nSami Leppämäki  \nVesa Närhi  \nLeena Pihlakoski  \nMaria Sumia  \nMaarit Virta  \nArja Voutilainen  \nArja Tuunainen"}
{"guideline_id": "ccs00040", "title": "Psoriasis and arthritic psoriasis", "keywords": "['psoriasis', 'psoriatic arthritis', 'skin', 'joints', 'psoriaasi']", "page_content": "# Psoriasis and arthritic psoriasis\n---\nCurrent Care guideline [Iho- ja nivelpsoriaasin diagnostiikka ja hoito](hoi50062 \"Iho- ja nivelpsoriaasin diagnostiikka ja hoito\") and Summary [Uusi artikkeli](kht00073 \"Uusi artikkeli\") in Finnish  \nPsoriasis is a chronic, immune-mediated, inflammatory disorder of the skin and joints. Severe cases are associated with an independent risk of comorbidity (cardiovascular diseases and diabetes) even after adjusting for risk factors, known to be more prevalent in psoriatics compared to normal population. The systemic inflammation behind, analogous to that observed in rheumatoid arthritis, calls for a long-term effective treatment. Screening and treatment of cardiovascular risk factors is highly recommended. The biologic drug arsenal has new additions.  \nJorma Komulainen (chair)  \nTarja Mälkönen  \nPaula Vähäsalo  \nKati Mykkänen  \nAnna Hannuksela-Svahn  \nJohanna Höök-Nikanne  \nLeena Koulu  \nTapio Rantanen  \nRaija Sipilä  \nErna Snellman  \nRiitta Luosujärvi"}
{"guideline_id": "ccs00041", "title": "Ectopic pregnancy", "keywords": "['ectopic pregnancy', 'extrauterine pregnancy', 'ectopic', 'extrauterine', 'kohdunulkoinen raskaus', 'vaginal bleeding']", "page_content": "# Ectopic pregnancy\n---\nEctopic pregnancy should be suspected if a woman of fertile age has lower abdominal pain and irregular vaginal bleeding. Symptoms range from almost none to shock.  \nThe diagnosis is based on a quantitative serum pregnancy test (hCG) and transvaginal ultrasound.  \nAn acute situation requires emergency surgery, whereas patients with mild symptoms should be treated policlinically by follow-up or a single intramuscular dose (1mg/kg) of methotrexate. No folic acid supplementation is needed. In later pregnancies their location should be verified by transvaginal ultrasound done by the seventh gestational week at the latest.  \nJuha Mäkinen (chair)  \nMira Töyli  \nMarko Niemimaa  \nPekka Kulju  \nTarja Sokka  \nPiia Vuorela"}
{"guideline_id": "ccs00042", "title": "Resuscitation (newborn)", "keywords": "['resuscitation', 'newborn', 'baby', 'elvytys']", "page_content": "# Resuscitation (newborn)\n---\nEvery newborn has a right to efficient resuscitation on demand in all Finnish delivery units. All delivery units must have a round-the-clock readiness for emergency C-section and resuscitation of the newborn, and medical doctors capable of these must be immediately available. Every newborn should be evaluated for the need for resuscitation. When needed, resuscitation should be started without delay. Resuscitation of the newborn includes stimulation, ventilation, chest compressions and other hemodynamic support, ventilation being the most important of these. Regular training is required to maintain and improve the resuscitation skills of the personnel.  \nOuti Tammela (Chair)  \nPiia Vuorela  \nMari Juuti  \nJaana Leipälä  \nTiina Kemppainen  \nMarjo Metsäranta  \nSanna Pylkkönen  \nLiisa Rovamo  \nTimo Saarela  \nUlla Sankilampi  \nHanna Soukka"}
{"guideline_id": "ccs00043", "title": "Borderline personality disorder", "keywords": "['Borderline personality disorder', 'bordeline', 'personality', 'mental disorder', 'mental illness', 'BPD']", "page_content": "# Borderline personality disorder\n---\nCurrent Care Guideline [Epävakaa persoonallisuus](hoi50064 \"Epävakaa persoonallisuus\") and Summary [Epävakaa persoonallisuus](kht00078 \"Epävakaa persoonallisuus\") in Finnish  \nBorderline personality disorder is a severe disorder that increases disability to a considerable extent. Emotional instability, difficulties in regulating behavior and interpersonal relationships are essential features of the disorder. Borderline personality disorder has a more favorable course than previously thought. Dialectic behavioral therapy, cognitive therapy, mentalization therapy and transference-focused psychotherapy seem to be effective. Hospital treatment should be carried out primarily in day hospital settings. Antipsychotics and to a lesser extent mood stabilizers may be used for a range of symptoms. SSRIs may be useful in the treatment of impulsivity and aggression. Benzodiazepines should be avoided.  \nJyrki Korkeila  \nLiisa Kantojärvi  \nHasse Karlsson  \nMatti Keinänen  \nMaaria Koivisto  \nSari Lindeman  \nHeikki Nikkilä  \nJan-Henry Stenberg  \nTero Taiminen  \nArja Tuunainen"}
{"guideline_id": "ccs00044", "title": "Diabetic kidney disease", "keywords": "['diabetic nephropathy', 'nephropathy', 'diabetes', 'chronic microalbuminuria', 'microalbuminuria']", "page_content": "# Diabetic kidney disease\n---\nCurrent Care Guideline [Diabeettinen nefropatia](hoi50060 \"Diabeettinen nefropatia\") and Summary [Diabeettinen nefropatia](kht00071 \"Diabeettinen nefropatia\") in Finnish  \nDiabetic kidney disease is a chronic disease with manifestations of reduced glomerular filtration rate (GFR) and increased albuminuria. Risk factors include poor glycemic control, hypertension, smoking, dyslipidemia and hereditary factors. Albuminuria and GFR should be screened annually for type 1 diabetics after more than 5 years and for type 2 diabetics from diagnosis. Renal function and response to treatment are monitored at least once a year. The progression of disease can be prevented by effective, comprehensive treatment of all risk factors which also reduces the risk of developing cardiovascular events. Drug treatment of progression of diabetic kidney disease has evolved considerably during last years.  \nKaj Metsärinne (Chair)  \nTuula Meinander  \nSatu Mäkelä  \nLeo Niskanen"}
{"guideline_id": "ccs00045", "title": "Bipolar affective disorder", "keywords": "['bipolar', 'Bipolar Affective Disorder', 'mental disorder', 'mental illness', 'depression', 'mania', 'hypomania']", "page_content": "# Bipolar affective disorder\n---\nCurrent Care Guideline [Kaksisuuntainen mielialahäiriö](hoi50076 \"Kaksisuuntainen mielialahäiriö\") and Summary [Kaksisuuntainen mielialahäiriö](kht00083 \"Kaksisuuntainen mielialahäiriö\") in Finnish  \nBipolar affective disorder (BD) is a long-term psychiatric disorder presenting remittent depressive, hypomanic, manic or mixed episodes of illness and asymptomatic intermediate periods. Serious risk of self-destructive behaviour apply. Patients are typically symptomatic half of the time. Treatment focuses on preventing the recurrence of episodes. The care is based on mood stabiliser and antipsychotic medication in accordance with the patient’s current symptoms. Psychosocial interventions as an add-on treatment can improve the outcome.  \nKirsi Suominen (Chair)  \nSusanna Lähteenmäki  \nMervi Antila  \nErkki Isometsä  \nTanja Laukkala  \nEsa Leinonen  \nMauri Marttunen  \nKari Raaska  \nMinna Sadeniemi  \nMarko Sorvaniemi  \nMerja Syrjämäki  \nHanna Valtonen  \nAlpo Vuorio"}
{"guideline_id": "ccs00046", "title": "Allergen immunotherapy (AIT)", "keywords": "['allergen', 'immunotherapy', 'allergies', 'asthma', 'allergen specific immunotherapy', 'siedätyshoito', 'IgE']", "page_content": "# Allergen immunotherapy (AIT)\n---\nCurrent Care Guideline [Siedätyshoito](hoi14010 \"Siedätyshoito\") and Summary <kht00077> in Finnish  \nAIT includes the specific treatment of IgE-mediated allergic diseases, indicated for allergic rhinitis and conjunctivitis, allergic asthma, and venom allergy. Subcutaneous AIT with pollens, animal danders, insect venoms and house dust mite preparations for allergic rhinitis and asthma is effective and safe for adults and children. Sublingual AIT indicated for allergic rhinitis caused by grass pollens and birch is effective and safe. AIT may raise the threshold of reactivity to foods in children with severe food allergy but is associated with serious adverse effects and should be used only in clinical research settings.  \nJohannes Savolainen (Chair)  \nKrista Korhonen  \nMikael Kuitunen  \nKatriina Kukkonen-Harjula  \nJussi Liippo  \nJura Numminen  \nPaula Pallasaho  \nPia Ralli  \nTuomas Virtanen"}
{"guideline_id": "ccs00047", "title": "Gestational diabetes", "keywords": "['gestational diabetes', 'gestational', 'diabetes', 'pregnancy', 'abnormal glucose metabolism', 'glocose']", "page_content": "# Gestational diabetes\n---\nGestational diabetes screening using a 75 g oral glucose tolerance test should be offered to all pregnant women, except those who are at low risk. 10–15% of gestational diabetes is caused by LADA (Latent Autoimmune Diabetes in Adults) or MODY (Maturity Onset Diabetes in the Young), in which mothers generally sustain a normal body weight.  \nThe diagnostic criteria for gestational diabetes are venous plasma glucose levels ≥ 5,3 mmol/l (fasting), ≥ 10,0 mmol/l (1 h) and ≥ 8,6 mmol/l (2 h). Achieving a normal body weight is crucially important to mothers after delivery.  \nRisto Kaaja (Chair)  \nHeidi Alenius  \nTarja Kinnunen  \nJorma Komulainen  \nNina Peränen  \nTapani Rönnemaa  \nJouko Saramies  \nHanna Soukka  \nKari Teramo  \nPiia Vuorela  \nMarja Vääräsmäki"}
{"guideline_id": "ccs00048", "title": "Migraine", "keywords": "['migraine', 'migreeni', 'pain', 'head ache', 'aura']", "page_content": "# Migraine\n---\nMild migraine attack can be treated with parasetamol or NSAIDs either alone or combined with metoclopramide.  \nIn severe and devastating attacks triptans should be taken immediately, and not afterwards, when first line NSAIDs have proven unefective. No significant differences between triptans can be shown in clinical practice, when recommended doses are used. Opioid analgesics should not be used in the treatment of migraine.  \nThe recommended drugs for migraine attacks in children are parasetamol or ibuprophen. Also intranasal sumatriptan can be used.  \nThe first line drugs for prophylactic treatment of migraine are non-ISA betablockers or candesartan and amitriptyline.  \nMarkus Färkkilä (Chair)  \nHannele Havanka  \nMirja Hämäläinen  \nEero Mervaala  \nMarkku Sumanen  \nMikko Kallela  \nMarja-Liisa Sumelahti"}
{"guideline_id": "ccs00049", "title": "Physical activity and exercise training for adults in sickness and in health", "keywords": "['physical activity', 'exercise', 'PA', 'aerobic', 'activity', 'exercise training', 'training', 'pregnancy', 'elderly']", "page_content": "# Physical activity and exercise training for adults in sickness and in health\n---\nThe purpose of the guideline is to promote physical activity in the prevention, treatment and rehabilitation of diseases. Physical activity plays a key role in the management of several chronic noncommunicable diseases. In this guideline, the following diseases are discussed: endocrinological, cardiovascular, musculoskeletal and respiratory diseases, as well as depression and cancer. In addition, physical activity during pregnancy and in senior citizens is review. Exercise counseling should be included as part of disease management and lifestyle guidance.  \nRainer Rauramaa (Chair)  \nKatriina Kukkonen-Harjula  \nJari Arokoski  \nHannele Hohtari  \nEeva Ketola  \nJyrki Kettunen  \nPirjo Komulainen  \nUrho Kujala  \nJari Laukkanen  \nLiisa Pylkkänen  \nSalla Savela  \nKai Savonen  \nHeikki Tikkanen"}
{"guideline_id": "ccs00052", "title": "Insomnia", "keywords": "['Insomnia']", "page_content": "# Insomnia\n---\nCurrent Care Guideline [Unettomuuden hoito](hoi50067 \"Unettomuuden hoito\") and Summary [Unettomuuden hoito](kht00087 \"Unettomuuden hoito\") in Finnish  \nInsomnia symptoms must be differentiated from insomnia disorder. The correct diagnosis of insomnia disorder is important, as insomnia may also be a symptom of many other diseases. Cognitive behavioral methods are recommended as first-line treatment options. Treatment of acute insomnia with hypnotics should not exceed two weeks. In elderly persons adverse effects of hypnotics may exceed their beneficial effects in long-term use. Antidepressive medications acting on the histamine-1 system may be used in very small doses. The new guideline includes e.g. insomnia in pregnant and menopausal women and in cancer patients, and driving issues.  \nMarkku Partinen (Chair)  \nAnne Huutoniemi  \nSoili Kajaste  \nRea Lagerstedt  \nJuha Markkula  \nErkki Mäkinen  \nIlari Paakkari  \nTimo Partonen  \nPäivi Polo  \nOuti Saarenpää-Heikkilä  \nMaaria Seppälä  \nKatriina Kukkonen-Harjula  \nArja Tuunainen"}
{"guideline_id": "ccs00054", "title": "Epilepsy (Adults)", "keywords": "['']", "page_content": "# Epilepsy (Adults)\n---\nCurrent Care Guideline [Aikuisten epilepsiat](hoi50072 \"Aikuisten epilepsiat\") and Summary [Aikuisten epilepsiat](kht00088 \"Aikuisten epilepsiat\") in Finnish  \nExact diagnosis of the epilepsy type and etiology are the basis of the treatment. Patient education improves outcomes. The goal is complete long-term seizure control without significant adverse effects. Antiepileptic medication is usually initiated after the second epileptic seizure. If the patient does not respond to two appropriate drug schedules, patient should be evaluated for surgical treatment options. Some patients may even benefit from ketogenic diet. Pregnancy should always be planned.  \nReetta Kälviäinen (Chair)  \nHanna Ansakorpi  \nArto Immonen  \nTapani Keränen  \nJorma Komulainen  \nSanna Komulainen  \nSalla Lamusuo  \nJukka Peltola"}
{"guideline_id": "ccs00055", "title": "Dyslipidaemias", "keywords": "['Dyslipidaemias', 'cardiovascular diseases']", "page_content": "# Dyslipidaemias\n---\nCurrent Care Guideline <hoi50025> and Summary <kht00019> in Finnish  \nThe updated guideline on dyslipidaemia is in concordance with European guidelines (2019). Management of dyslipidaemias aims to reduce the risk of atherosclerotic diseases, determined by cardiovascular risk assessment. Therapeutic targets for plasma LDL cholesterol range from concentrations < 1.4 to < 1.8 mmol/l (persons at very high or high risk), and from < 2.6 mmol/l to < 3.0 mmol/l (moderate or low risk). Changes in lifestyle (diet, physical activity and nonsmoking) are the cornerstones. Drugs, mainly statins, ezetimibe, PCSK9 inhibitors, and in some cases fibrates or resins are initiated as appropriate to reach the targets.  \nTimo Strandberg (Chair)  \nMikko Syvänne  \nJuhani Kahri  \nKatriina Kukkonen-Harjula  \nTiina Laatikainen  \nNiina Matikainen  \nHarri Niinikoski  \nUrsula Schwab  \nHannu Vanhanen  \nAlpo Vuorio"}
{"guideline_id": "ccs00056", "title": "Third molar", "keywords": "['Third molar', 'viisaudenhammas']", "page_content": "# Third molar\n---\nCurrent Care Guideline [Viisaudenhammas](hoi50074 \"Viisaudenhammas\") and Summary [Viisaudenhammas](kht00081 \"Viisaudenhammas\") in Finnish  \nThe main problem related to third molars is partial eruption followed by local infection with symptoms concerning mainly young adults. Indications for extraction are symptoms, clinical or radiological pathology, other dental or general disease, and preventive removal. Ibuprofen is recommended as postoperative analgesic. Antibiotics are useful in the prevention of postoperative infections but should be targeted to demanding operations and patients with an increased risk for infectious complications. Prevention of nerve injuries is emphasized, and several methods are presented from coronectomy to centralizing difficult procedures to experts.  \nHanna Thorén (Chair)  \nMarja Pöllänen  \nJari Kellokoski  \nTuula Palotie  \nAnnina Sipola  \nJohanna Snäll  \nHanna Välimaa"}
{"guideline_id": "ccs00058", "title": "Diabetes-related foot problems", "keywords": "['Foot ulcer', 'diabetes']", "page_content": "# Diabetes-related foot problems\n---\nFoot ulcers due to neuropathy and/or ischemia, often complicated by infection, are a leading cause of hospitalisation and amputation in diabetic patients. Sensory neuropathy, foot abnormality, missing pulses and previous history of ulcers or amputation are risk factors for ulceration. Regular examination of feet and protective footwear reduce this risk. Off-loading the ulcer area promotes healing. Revascularisation improves the blood supply in cases where it has been compromised. Systemic antibiotics are only\nrequired in the case of acute foot infections and osteomyelitis with an underlying ulcer. Prevention and treatment of foot ulceration by multidisciplinary teams, including podiatric services, decreases amputations by up to 85%.  \nTapani Ebeling (Chair)  \nElina Heikkilä  \nLiisa Hiltunen  \nVesa Juutilainen  \nMari Kanerva  \nHeikki-Jussi Laine  \nMauri Lepäntalo  \nHanneli Saarikoski  \nTimo Sane  \nJukka Toivonen  \nErkki Tukiainen  \nAnnikki Vaalasti  \nKirsi Valve"}
{"guideline_id": "ccs00060", "title": "Posttraumatic Stress Disorder", "keywords": "['Post-traumatic Stress Disorder', 'Traumaperäinen stressihäiriö', 'PTSD', 'ASD']", "page_content": "# Posttraumatic Stress Disorder\n---\nCurrent Care Guideline [Traumaperäiset stressireaktiot ja -häiriöt](hoi50080 \"Traumaperäiset stressireaktiot ja -häiriöt\") and Summary <kht00096> (in Finnish)  \nThe updated Current Care Guidelines for PTSD includes assessment and treatment of acute stress reaction (ASR), acute stress disorder (ASD) and posttraumatic stress disorder (PTSD) in all age groups. Psychosocial support and active monitoring are recommended after a potentially traumatic event. If symptoms require, short focused cognitive-behavioral psychotherapy can be used for ASD. Trauma-focused psychotherapeutic interventions are the first-line treatment for post-traumatic stress disorder (PTSD). Antidepressant medication is effective, but evidence on other pharmacological options and on treatment combinations is limited. Specific groups, such as first responders, military and peacekeeping personnel may require tailored interventions.  \nTanja Laukkala (Chair)  \nFerdinand Garoff  \nHenna Haravuori  \nPekka Jylhä  \nIlona Luoma  \nKristian Wahlbeck"}
{"guideline_id": "ccs00061", "title": "Acute Kidney Injury", "keywords": "['']", "page_content": "# Acute Kidney Injury\n---\nCurrent Care Guideline [Aikuisten akuutin munuaisvaurion ehkäisy ja hoito](hoi50081 \"Aikuisten akuutin munuaisvaurion ehkäisy ja hoito\") and Summary <kht00097> in Finnish  \nAcute kidney injury (AKI) is an increasing problem. Early detection of risk patients, prevention of nephrotoxic medication and dehydration related AKI and contrast-induced nephropathy is essential. Treatment of AKI is based on sufficient fluid therapy and prevention of hypovolemia. Early initiation of renal-replacement therapy does not seem to decrease mortality.  \nAnnika Laukkanen (Chair)  \nJaakko Helve  \nMikko Haapio  \nLeena Halme  \nMerja Hanski  \nJaana Karhu  \nAnne Kuitunen  \nMeri Poukkanen  \nRaija Sipilä (Current Care editor)  \nMaarit Wuorela"}
{"guideline_id": "ccs00062", "title": "Depression", "keywords": "['depression', 'psychotherapy', 'Electroconvulsive therapy', 'ECT', 'psychiatric consultation']", "page_content": "# Depression\n---\nCurrent Care Guideline [Depressio](hoi50023 \"Depressio\") and Summary <kht00029> (in Finnish)  \nTreatment of depression is based on comprehensive diagnostic, clinical and psychosocial evaluation. Brief psychotherapies (cognitive-behavioural, interpersonal, psychodynamic or problem-solving) are effective in mild to moderate depression; antidepressants in mild to severe, and electroconvulsive therapy (ECT) in severe or psychotic depression. Combining antidepressants and psychotherapies is more effective than either treatments alone. After the acute phase, antidepressants should be continued for six months to prevent relapses, and maintenance treatment considered after three lifetime episodes. Primary care is responsible for treatment of mild to moderate depressions; developing psychiatric consultation services and use of nurse case managers are recommended.  \nErkki Isometsä (Chair)  \nElina Kinnunen  \nHannu Koponen  \nJarmo Lappalainen  \nOlavi Lindfors  \nMauri Marttunen  \nSami Pirkola  \nKari Raaska  \nJan-Henry Stenberg  \nArja Tuunainen"}
{"guideline_id": "ccs00063", "title": "Rheumatoid arthritis (RA)", "keywords": "['Rheumatoid arthritis']", "page_content": "# Rheumatoid arthritis (RA)\n---\nCurrent Care Guideline <hoi21010> and Summary <kht00099> in Finnish  \nPatients with signs and symptoms of early rheumatoid arthritis (RA) should be referred to a multidisciplinary rheumatology clinic. The ACR-EULAR criteria help in identification of patients with risk for erosive RA. Treatment should aim at early remission. Start with the combination of methotrexate, hydroxychloroquine, sulfasalazine, and low-dose glucocorticoid is recommended if no contraindications. Methotrexate has better bioavailability as injection. Glucocorticoids are injected to active joints. Patient education with shared decision is essential. Exercise training is recommended. If treatment target is not achieved by the DMARD combination, a biological drug is added.  \nKari Puolakka (Chair)  \nLaura Pirilä  \nMarkku Hakala  \nMarkku Kauppi  \nEero Mervaala  \nTuulikki Sokka-Isler  \nKlaus Suni"}
{"guideline_id": "ccs00064", "title": "Status epilepticus", "keywords": "['Status epilepticus', '']", "page_content": "# Status epilepticus\n---\nCurrent Care Guideline <hoi50030> and Summary <kht00039> in Finnish  \nStatus epilepticus is a medical emergency. Most epileptic seizures last for 1−4 minutes. Seizures lasting over five minutes should be treated as status epilepticus. EEG is essential for diagnostics. The treatment can be divided into first-aid medications, such as buccal/intranasal midazolam or rectal diazepam, first-line medications such as intravenous diazepam or lorazepam, and second-line medications such as fosphenytoin, levetiracetam, valproate and lacosamide, and in addition phenobarbital for children. Third-line treatment is suppressive general anaesthesia, monitored by continuous EEG. Antiepileptic medication of patients with epilepsy should be carefully re-evaluated after status epilepticus.  \nReetta Kälviäinen (Chair)  \nStepani Bendel  \nHenna Jonsson  \nTapani Keränen  \nJouni Kurola  \nTapani Salmi  \nArja Tuunainen"}
{"guideline_id": "ccs00067", "title": "Multiple sclerosis", "keywords": "['multiple sclerosis', 'MS', 'Interferon-β', 'Interferon beta']", "page_content": "# Multiple sclerosis\n---\nTreatment for relapsing-remitting multiple sclerosis (RRMS) is initiated upon fulfillment of new McDonald 2017 criteria, including lumbar puncture. At the time of diagnosis RRMS is classified as active or highly active based on the relapse rate and magnetic resonance imaging findings. For active RRMS, interferon-β, dimethyl fumarate, glatiramer acetate, ocrelizumab and teriflunomide are recommended treatments. For highly active disease, whether on previous immunomodulating drug treatment or not, alemtuzumab, cladribine, fingolimod, natalizumab or ocrelizumab are recommended. Ocrelizumab may also be used for primary progressive MS. Rehabilitation should be considered at every phase of the disease.  \nAnne Remes (Chair)  \nSari Atula  \nLaura Airas  \nJuha-Pekka Erälinna  \nPäivi Hartikainen  \nEliisa Mäenpää  \nJuhani Ruutiainen  \nMervi Ryytty  \nRaija Sipilä  \nMaritta Ukkonen"}
{"guideline_id": "ccs00068", "title": "Chronic obstructive pulmonary disease (COPD)", "keywords": "['COPD', 'Chronic Obstructive Pulmonary Disease', 'smoking cessation']", "page_content": "# Chronic obstructive pulmonary disease (COPD)\n---\nCurrent Care Guideline [Keuhkoahtaumatauti](hoi06040 \"Keuhkoahtaumatauti\") and Summary <ccs00068> in Finnish  \nCOPD diagnosis is based on exposure to hazards, symptoms and spirometry, where the ratio of the forced expiratory volume in 1 second and forced vital capacity\n(FEV1/FVC) is < 0.7 after bronchodilation. The clinical severity of COPD is assessed by means of FEV1 -based Z-values, symptoms and exacerbations. Symptoms can be assessed by respiratory questionnaires. Smoking cessation and physical activity are important treatment options. Pharmacological treatment is determined by symptoms, risk of exacerbations and co-occurrence of asthma features (ACO). Non-invasive ventilation (NIV) is recommended in the treatment of severe hypercapnic exacerbations. Palliative treatment of end stage COPD is included in the guidelines.  \nTerttu Harju (Chair)  \nHannu Kankaanranta  \nMilla Katajisto  \nMaritta Kilpeläinen  \nLauri Lehtimäki  \nJuho Lehto  \nWitold Mazur  \nTuula Meinander"}
{"guideline_id": "ccs00069", "title": "Neck pain (adults)", "keywords": "['Neck pain', 'chronic', 'myelopathy']", "page_content": "# Neck pain (adults)\n---\nCurrent Care Guideline <hoi20010> and Summary <kht00100> in Finnish  \nNeck pain is usually non-specific, but serious illness or specific reasons for neck pain need to be ruled out. Patients are encouraged to continue their daily activities. Acute neck pain often disappears without any special treatment. Patient information is important. If pain medication is needed, paracetamol is the primary choice. Multidisciplinary treatment is recommended if disabling pain does not improve during the first two months. Neck-specific exercises are recommended in the chronic phase.  \nJaro Karppinen (Chair)  \nKatri Laimi  \nVille Leinonen  \nAntti Malmivaara  \nJaakko Niinimäki  \nOlavi Airaksinen  \nJari Arokoski  \nJuha Auvinen  \nJuhani Jääskeläinen  \nKari-Pekka Martimo  \nPetri Salo  \nLauri Soinne"}
{"guideline_id": "ccs00070", "title": "Diagnostics of acute myocardial infarction ", "keywords": "['AMI', 'infarction', 'acute myocardial', 'MI']", "page_content": "# Diagnostics of acute myocardial infarction\n---\nIn a patient with acute chest pain or other symptoms suggestive of acute myocardial infarction (MI), a 12-lead electrocardiogram with at least two additional leads (V4R and V8), should be immediately recorded and evaluated. Telemedicine transmission of prehospital electrocardiograms for diagnostic evaluation should be part of regional systems of care. Troponin T and I are the recommended biomarkers for MI diagnosis. Implementation of uniform diagnostic criteria for acute MI is a prerequisite for high quality epidemiological studies and for the development of proper performance indicators to assess quality of care.  \nPekka Porela (Chair)  \nTuomo Ilva  \nMarkku Eskola  \nPeter Holmström  \nAnna-Mari Niemi  \nKari Pulkki  \nMarja Puurunen  \nVeikko Salomaa  \nIlkka Tierala  \nAntti Saraste"}
{"guideline_id": "ccs00071", "title": "Acute otitis media", "keywords": "['otitis media', 'acute otitis media']", "page_content": "# Acute otitis media\n---\nCurrent Care Guideline <hoi31050> and Summary <kht00102> in Finnish  \nThe diagnosis of acute otitis media is based on the presence of middle-ear effusion, signs of inflammation of the tympanic membrane, and signs and symptoms of an acute infection. Effective treatment of ear pain is crucial in the management of the disease. Antibiotic treatment for 5–7 days with amoxicillin or amoxicillin/clavulanate is recommended as a rule, because antibiotics shorten the time to resolution of illness, and no individually applicable criteria to guide antibiotic use are available. The follow-up of children with acute otitis media should be tailored individually.  \nTerho Heikkinen (Chair)  \nJussi Jero  \nTuomas Klockars  \nTanja Laukkala (Current Care editor)  \nMarjo Renko  \nMarkku Sumanen  \nJaana Vuopio"}
{"guideline_id": "ccs00073", "title": "Venous insufficiency of the lower limb ", "keywords": "['venous insufficiency']", "page_content": "# Venous insufficiency of the lower limb\n---\nCurrent Care Guideline [Alaraajojen laskimoiden vajaatoiminta](hoi05030 \"Alaraajojen laskimoiden vajaatoiminta\") and Summary [Alaraajojen laskimoiden vajaatoiminta](kht00104 \"Alaraajojen laskimoiden vajaatoiminta\") in Finnish  \nVenous insufficiency of the lower limb is a common disease. Diagnosis is based on symptoms, clinical findings and duplex ultrasound. Consideration and planning of invasive treatment cannot be performed without ultrasound. Vast majority of invasive treatments in superficial venous insufficiency can be done by ultrasound-guided endovenous methods with local anesthesia. Thermoablation (laser or radiofrequency) is the first-line treatment. There are promising endovenous methods for treatment of deep venous obstruction in selected cases.  \nJukka Saarinen (Chair)  \nVoitto Aittola  \nKaroliina Halmesmäki  \nVille Mattila  \nMatti Pokela  \nMaarit Venermo  \nJaakko Viljamaa"}
{"guideline_id": "ccs00074", "title": "Peripheral arterial disease", "keywords": "['peripheral arterial disease', 'PAD']", "page_content": "# Peripheral arterial disease\n---\nSince peripheral arterial disease (PAD), is under-recognised by health care professionals and the public, it is sub-optimally treated compared to coronary and cerebrovascular disease. It’s prevalence is increasing alongside the ageing of the population and the growing incidence of diabetes. PAD increases the risk of cardiovascular events. Critical limb ischemia (CLI), the first manifestation of PAD in 60% of diabetics, leads to major amputation in 25–50% of cases during the first year. The treatment of risk factors, including antithrombotic therapy, is important, even in the case of asymptomatic patients. In CLI, revascularisation is indicated in order to avoid major amputations. The current guidelines are aimed at increasing knowledge of PAD and unifying diagnosis and treatment in Finland.  \nMauri Lepäntalo (Chair)  \nMaarit Venermo  \nTapani Ebeling  \nMarkku Ellonen  \nElina Heikkilä  \nRiitta Lassila  \nPertti Loponen  \nMichael Luther  \nHannu Manninen"}
{"guideline_id": "ccs00076", "title": "Developmental Language Disorder (DLD)", "keywords": "['Specific language impairment', 'SLI']", "page_content": "# Developmental Language Disorder (DLD)\n---\nCurrent Care Guideline [Lasten ja nuorten kielellinen erityisvaikeus (dysfasia)](hoi50085 \"Lasten ja nuorten kielellinen erityisvaikeus (dysfasia)\") and Summary <kht00105> in Finnish  \nDevelopmental Language Disorder (DLD) affects a child’s functional, social and communication capacity. The associated language comprehension problems may be difficult to recognise in everyday life. Although the diagnosis of DLD is most reliable after four years of age, early support must be provided as soon as there is any suspicion of DLD. Diagnosis, rehabilitation and other therapeutic manoeuvres are based on multiprofessional co-operation.  \nMarja Asikainen (Chair)  \nLeena Ervast  \nTimo Ahonen  \nJorma Komulainen  \nKrista Korhonen  \nJaanamarja Nopola-Hemmi  \nMari Qvarnström  \nTiina Walldén"}
{"guideline_id": "ccs00079", "title": "Headache (children)", "keywords": "['Päänsärky', 'headache', 'children']", "page_content": "# Headache (children)\n---\nThe majority of children with recurrent headaches can be effectively treated in the primary health care. Paracetamol and ibuprofen are the recommended first–line pain medications. Limited evidence is available on the effectiveness of triptans in children and adolescents. However, nasal sumatriptan and possibly oral rizatriptan and nasal zolmitriptan can be considered for children and adolescents, as well as oral almotriptan for adolescents. Propranolol is the first-line prophylactic medication for migraine.  \nMirja Hämäläinen (Chair)  \nKatri Laimi  \nTanja Laukkala (Current Care editor)  \nPekka Nokelainen  \nMikael Raisio  \nHeikki Rantala"}
{"guideline_id": "ccs00080", "title": "Sexually transmitted infections", "keywords": "['Sexually transmitted infections']", "page_content": "# Sexually transmitted infections\n---\nCurrent Care Guideline [Sukupuolitautien diagnostiikka ja hoito](hoi50087 \"Sukupuolitautien diagnostiikka ja hoito\") and Summary <kht00106> in Finnish  \nThe updated Finnish Current Care guidelines provide advice on the management of STIs including the use of appropriate diagnostic methods and therapeutic regimens. Early and appropriate therapy has the potential to significantly reduce the long-term complications of STIs. Prevention of infections by counseling and treatment of partners contribute to the sexual health of patients.  \nEija Hiltunen-Back (Chair)  \nAnna Alanen  \nMirja Puolakkainen  \nPekka Suomalainen  \nKirsi Valtonen  \nRisto Vuento  \nHannamari Välimaa  \nPiia Vuorela  \nJorma Komulainen"}
{"guideline_id": "ccs00081", "title": "Memory disorders", "keywords": "['']", "page_content": "# Memory disorders\n---\nAny complaint about memory should be examined. Diagnosis is based on international criteria. Basic evaluation consists of medical history, clinical evaluation, cognitive tests and brain imaging. When a diagnosis of Alzheimer's disease (AD), AD with cerebrovascular disease or with Lewy Body disease (LBD), or Dementia associated with Parkinson's disease or LBD is made, evidence-based medical therapy (acetylcholine esterase inhibitor or memantine) is indicated as a part of comprehensive care. In frontotemporal degenerations, these drugs are ineffective. For severe behavioural disorders, other psychoactive medications can be applied if non-pharmacological treatments are not sufficient.  \nJuha Rinne (Chair)  \nAri Rosenvall  \nTimo Erkinjuntti  \nHannu Koponen  \nMinna Löppönen  \nMinna Raivio  \nTimo Strandberg  \nRitva Vanninen  \nRisto Vataja  \nArja Tuunainen"}
{"guideline_id": "ccs00082", "title": "Periodontitis ", "keywords": "['Periodontitis', 'Parodontiitti']", "page_content": "# Periodontitis\n---\nPeriodontitis is common in the adult Finnish population. Also the prevalence of peri-implant diseases increases. Due to minor symptoms, affected patients seldom seek dental care but require attention through the health care system. A careful periodontal screening, including risk assessment, is essential. Individual brushing and interdental cleaning instructions, as well as tobacco counselling, are important in preventing and treating these diseases. When detecting early signs of periodontitis, periodontal treatment, including necessary maintenance visits, is crucial in preventing the severe form of the disease and its harmful consequences for the patient's dentition and general health.  \nEija Könönen (Chair)  \nMervi Gürsoy  \nErja Nuutinen  \nMarja Pöllänen  \nKimmo Suomalainen  \nPekka Ylöstalo"}
{"guideline_id": "ccs00083", "title": "Sleep apnea syndrome", "keywords": "['']", "page_content": "# Sleep apnea syndrome\n---\nObstructive sleep apnea syndrome (OSAS) is characterized with upper airway collapsibility during sleep resulting in repetitive cessation or significant decrease in inspiratory airflow in the presence of respiratory effort, and accompanied with excessive daytime sleepiness. Diagnosis of OSAS is based on patient history, clinical examination and sleep recording. Untreated OSAS increases the risk of cardiovascular diseases, traffic accidents, lost work days and mortality. In obese patients, weight loss forms the basis of treatment. Continuous positive airway pressure (CPAP) therapy is the treatment of choice in moderate/severe OSAS. In selected cases, oral appliances, positional therapy or surgical treatment are of benefit.  \nTarja Saaresranta (Chair)  \nUlla Anttalainen  \nSari-Leena Himanen  \nPäivi Korhonen  \nHanna-Riikka Kreivi  \nJukka Lojander  \nRiitta Pahkala  \nMarkku Partinen  \nOlli Polo  \nJuha Seppä  \nArja Tuunainen"}
{"guideline_id": "ccs00084", "title": "Bacterial skin infections", "keywords": "['Bacterial skin infections']", "page_content": "# Bacterial skin infections\n---\nBacterial skin infections are common, and range from mild to serious, even life-threatening infections. This guideline presents treatment options for erysipelas, cellulitis, impetigo, ecthyma, folliculitis, abscess, paronychia (nail infection) and early borreliosis as well as for erysipeloid, mycobacterial skin infections and tularemia. Recommended antibiotic and/or other treatments are described for children and adults.  \nAnnamari Ranki (Chair)  \nHeli Hyry  \nTaras Klimenko  \nTanja Laukkala  \nHeli Majamaa  \nJaana Syrjänen  \nJaana Vuopio  \nMarjukka Mäkelä"}
{"guideline_id": "ccs00086", "title": "Coeliac disease", "keywords": "['Coeliac disease']", "page_content": "# Coeliac disease\n---\nCurrent Care Guideline <hoi08001> and Summary <kht00036> in Finnish  \nPositive endomysium antibodies (EmA) and high concentrations of tissue transglutaminase antibodies (tTG) have excellent accuracy for coeliac disease. The updated guideline recommends using tTG as the first-line diagnostic investigation. Diagnosis can be made without endoscopy in subjects with tTG >10x upper limit of normal and positive EmA; in other cases intestinal biopsy is needed. Skin biopsy is required for the diagnosis of dermatitis herpetiformis. The treatment is a life-long gluten-free diet initiated under the supervision of a dietitian. The possibility of refractory coeliac disease should be remembered particularly in older persons and in those with inadequate dietary response.  \nKatri Kaukinen (Chair)  \nKalle Kurppa  \nUrsula Schwab  \nKaisa Hervonen  \nKaija-Leena Kolho  \nSari Anthoni  \nKatriina Kukkonen-Harjula  \nConsultant:  \nJorma Komulainen"}
{"guideline_id": "ccs00088", "title": "Preterm birth", "keywords": "['preterm birth', 'preterm labour']", "page_content": "# Preterm birth\n---\nCurrent Care Guideline [Ennenaikainen synnytys](hoi50089 \"Ennenaikainen synnytys\") and Summary [Ennenaikainen synnytys](kht00111 \"Ennenaikainen synnytys\") in Finnish  \nThe updated Finnish Current Care guidelines on preterm birth include recommendations on prevention, diagnosis and treatment of preterm labour. If a woman presents with imminent preterm labour, glucocorticoid prophylaxis should be administered from week 22+5. Broad spectrum antibiotics should be administered, if membranes are ruptured. Foetal distress and clinical chorioamnionitis indicate immediate delivery. Deliveries less than 32 weeks of pregnancy should be centralised in tertiary units.  \nJukka Uotila (Chair)  \nTiina-Liisa Erkinheimo  \nJorma Komulainen  \nLiisa Laatio  \nMaija-Riitta Ordén  \nSamuli Rautava  \nOuti Tammela  \nTea Taskila  \nMinna Tikkanen  \nPiia Vuorela"}
{"guideline_id": "ccs00089", "title": "Resuscitation", "keywords": "['Resuscitation', 'cardiopulmonary resuscitation']", "page_content": "# Resuscitation\n---\nThe Finnish national resuscitation guideline is based on update by European Resuscitation Council in 2015, accompanied by scientific evidence by International Liaison Committee on Resuscitation. The most important action in cardiopulmonary resuscitation is chest compression. The use of automated external defibrillators (AED) also by laymen is strongly recommended. Health care providers need further training of basic life support. The guideline emphasizes the importance of good airway management, the choice of medication therapy and therapeutic hypothermia following cardiac arrest. In hospitals, patients at risk for cardiac arrest should be identified and preventive actions taken.  \nMaaret Castrén (Chair)  \nJouni Nurmi  \nEmil Heinäaho  \nSanna Hoppu  \nKaisu Ikola  \nKristiina Myllyrinne  \nOuti Peltoniemi-Ailisto  \nMarkus Skrifvars  \nJukka Vaahersalo  \nKatriina Kukkonen-Harjula"}
{"guideline_id": "ccs00091", "title": "Antimicrobials in acute dentistry", "keywords": "['Antimicrobials', 'Acute dentistry']", "page_content": "# Antimicrobials in acute dentistry\n---\nCurrent Care Guideline [Hammasperäiset äkilliset infektiot ja mikrobilääkkeet](hoi50090 \"Hammasperäiset äkilliset infektiot ja mikrobilääkkeet\") and Summary in Finnish [Suun äkilliset infektiot ja mikrobilääkkeet](kht00113 \"Suun äkilliset infektiot ja mikrobilääkkeet\")  \nIn most cases, acute oral infections originate from the dentition. Dental procedures targeted at the infection source are the cornerstone of management. Antimicrobials are secondary to appropriate dental care and their use does not allow postponing elimination of the infection source. Medically compromised patients are more susceptible to odontogenic infection complications and antimicrobials have a more important role in their treatment. Due to increasing antimicrobial resistance prophylaxis and treatment should be considered individually and targeted at patients likely to benefit most, taking into account both the patient and procedure-related risk factors.  \nRiina Richardson (Chair)  \nMarja Pöllänen  \nHeikki Alapulli  \nAsko Järvinen  \nMataleena Parikka  \nMarianne Pinnola  \nTero Soukka  \nLeo Tjäderhane"}
{"guideline_id": "ccs00092", "title": " Hip fracture", "keywords": "['Hip fracture', 'Lonkkamurtuma']", "page_content": "# Hip fracture\n---\nCurrent Care Guideline [Lonkkamurtumapotilaiden hoito](hoi50040 \"Lonkkamurtumapotilaiden hoito\") and Summary <kht00053> in Finnish  \nHip fractures often lead to disability and need for long-term care. To prevent fractures, the risk of falls should be assessed regularly and modifiable risk factors should be eliminated. Hip fracture patients’ care should be seamless and based on comprehensive geriatric assessment. Surgical treatment should enable early mobilization. Cemented fixation is preferred for hip replacements. Multidisciplinary geriatric care and rehabilitation improve outcomes and help to prevent complications, including delirium. Rehabilitation is tailored individually, should include strength training and should continue after discharge. Identifying reasons for fracture is essential for preventing future fractures.  \nTiina Huusko (Chair)  \nEsa Jämsen  \nHannu Kokki  \nMinna Laitinen  \nPia Laukkanen  \nAntti Malmivaara  \nMaarit Piirtola  \nVille-Valtteri Välimäki  \nVille Mattila"}
{"guideline_id": "ccs00095", "title": "Sore throat", "keywords": "['Sore throat', 'pharyngitis']", "page_content": "# Sore throat\n---\nCurrent Care Guideline <hoi38020> and Summary in Finnish <kht00011>  \nSore throat (pharyngitis) is typically a viral infection. Patients should be informed, that pharyngitis is usually a mild, self-healing condition. Centor-score is recommended to direct microbiological diagnosis. Rapid test for Streprococcus A is recommended for those with 3 or more Centor-scores (fever over 38°C, swollen submandibular lymph nodes, tonsillar exudate and no cough). If antibiotic is indicated, penicillin is the preferred choice, whereas first generation cephalosporins are recommended for those with penicillin allergy or recurrent streptococcal pharyngitis. Adequate pain medication is important. In epidemic situation the diagnostic test is throat swab.  \nPekka Honkanen (Chair)  \nJohanna Wikstén  \nHans Blomberg  \nLauri Ivaska  \nTerhi Manner  \nHannu Sarkkinen  \nRaija Sipilä"}
{"guideline_id": "ccs00096", "title": "Benign prostatic hyperplasia", "keywords": "['prostatic hyperplasia']", "page_content": "# Benign prostatic hyperplasia\n---\nMost benign prostatic hyperplasia (BPH) patients can be diagnosed and treated in primary care. Evaluation requires a history, a symptom score (DAN-PSS or IPSS) and a careful physical examination including a digital rectal examination. Careful follow-up and medical therapy are the usual first-line management options in uncomplicated BPH. Combination therapy with both alpha-blocker and 5alpha-reductase inhibitor is the most effective medical treatment modality. Transurethral resection (TURP) is a safe and effective way of treating BPH. The green laser is an endoscopic treatment option for TURP or open resection.  \nTeuvo Tammela  \nPekka Kinnala  \nAnssi Pétas  \nHanna Ronkainen  \nRaija Sipilä  \nKimmo Taari"}
{"guideline_id": "ccs00097", "title": "Recurrent upper gastrointestinal symptoms", "keywords": "['Recurrent upper gastrointestinal symptoms', 'Dyspepsia', 'Helicobacter pylori infection', 'GERD', 'Gastroesophageal reflux disease']", "page_content": "# Recurrent upper gastrointestinal symptoms\n---\nCurrent Care guideline [Ylävatsavaivaisen potilaan tutkiminen ja hoito](hoi50093 \"Ylävatsavaivaisen potilaan tutkiminen ja hoito\") and Summary in Finnish <kht00115>  \nDyspepsia and gastroesophageal reflux disease (GERD) are common among children and adults. The diagnosis is based on clinical evaluation. Gastroscopy is needed when the symptoms are alarming, occur the first time at the age of 55+ years, or the response for the treatment is incomplete. Helicobacter pylori infection, when diagnosed, should be treated to diminish the risk of gastric ulcer and cancer. Proton pump inhibitors are the first-line medication for dyspepsia and GERD. However, regular medication for dyspepsia is rarely needed. Lifestyle modification should be included in the treatment of GERD.  \nMarkku Heikkinen (Chair)  \nMikko Kiviniemi  \nArto Kokkola  \nJorma Komulainen  \nJari Koskenpato  \nJorma Komulainen  \nIlona Mikkola  \nMarkku Voutilainen"}
{"guideline_id": "ccs00099", "title": "Shortened dental arch (SDA)", "keywords": "['Shortened dental arch', 'SDA']", "page_content": "# Shortened dental arch (SDA)\n---\nCurrent Care Guideline [Lyhentyneen hammaskaaren hoito](hoi50094 \"Lyhentyneen hammaskaaren hoito\") and Summary <kht00116> in Finnish  \nThe shortened dental arch (SDA) 10 occluding pairs is often accepted by the patient. However, SDA carries a risk for temporomandibular disorders and instable occlusion, although these effects are usually transient. If the missing molars are replaced, implants are the most recommendable choice, although the negative effects of removable prostheses can also be prevented with a proper treatment plan. Individual preventive dental care must always be included in the treatment.  \nRitva Näpänkangas (Chair)  \nMarika Doepel  \nMarjatta Jokela-Hietamäki  \nAni Lakoma  \nMarja Pöllänen  \nPanu Rantonen  \nOlli Saloheimo  \nMaarit Salonen-Kemppi"}
{"guideline_id": "ccs00101", "title": "Lower Respiratory Tract Infections in Children", "keywords": "['']", "page_content": "# Lower Respiratory Tract Infections in Children\n---\nAll respiratory viruses are capable of causing lower respiratory tract infections. Active testing of influenza viruses during influenza epidemics is recommended. Antitussive medications are ineffective and should not be used. Croup presenting with inspiratory stridor is recommended to be treated with oral corticosteroids and inhaled racemic adrenalin. Corticosteroids and inhaled racemic adrenalin are ineffective for the treatment of bronchiolitis. Inhaled salbutamol administered by a spacer (with a mask) is recommended for wheezy bronchitis. Amoxicillin is recommended for treating pneumonia at home and intravenous penicillin in hospital (combined with macrolide if mycoplasma is suspected). Pertussis is treated with azithromycin or clarithromycin.  \nMatti Korppi (Chair)  \nJanne-Juhana Aittoniemi  \nJohanna Immonen  \nHeli Jylkkä  \nTuula Meinander (Current Care Editor)  \nKirsi Nuolivirta  \nVille Peltola  \nEeva Salo  \nRaija Seuri  \nTerhi Tapiainen  \nSatu-Maaria Walle"}
{"guideline_id": "ccs00102", "title": "Osteoporosis", "keywords": "['Osteoporosis']", "page_content": "# Osteoporosis\n---\nThe updated Current Care Guideline emphasizes the importance of early diagnosis of osteoporosis, to enable both primary and secondary prevention of osteoporotic bone fractures. Changes in lifestyle should always be an important part of patient education. In addition, drug treatment should be considered for those with high risk of osteoporotic fracture. Oral bisphosphonates are the drug of choice to most patients requiring medical treatment.  \nLeo Niskanen (chair)  \nJyrki Kettunen  \nAnna-Mari Koski  \nHeikki Kröger  \nChristel Lamberg-Allardt  \nAntti Malmivaara  \nOuti Mäkitie  \nIlari Paakkari  \nMarjo Tuppurainen"}
{"guideline_id": "ccs00104", "title": "Prostate cancer", "keywords": "['Prostate cancer']", "page_content": "# Prostate cancer\n---\nThe annual incidence of prostate cancer (PC) in Finland was 4 700 (year 2010). The treatment decision is made together with the patient according to patient characteristics, cancer classification and recurrence risk rate. For local PC, recommended treatment is active surveillance, radical prostatectomy, radiation (+/- hormonal) therapy or hormonal therapy. Metastatic PC patients are treated with hormonal therapy. The aim for castrate resistant metastatic PC patients is to improve quality of life and relieve symptoms. The 5-year survival rate is 93 %. Follow-up is tailored individually. Population based PSA screening is not recommended.  \nSirpa Aaltomaa (chair)  \nPekka Jousilahti  \nVesa Kataja  \nMerja Korpela  \nPaula Kujala  \nMatti Laato  \nPaula Lindholm  \nMika Matikainen  \nAntti Rannikko  \nRaija Sipilä  \nTeuvo Tammela"}
{"guideline_id": "ccs00105", "title": "Caries (control)", "keywords": "['']", "page_content": "# Caries (control)\n---\nCurrent Care Guideline <hoi50127> and Summary in Finnish <kht00090>  \nThe updated guideline emphasizes the cooperation of laypeople and dental professionals in preventing dental decay. Caries control in everyday life is most important. It includes brushing teeth twice a day with fluoridated toothpaste, following regular eating patterns, using water for quenching thirst and preventing early colonization of mutans streptococci. If caries lesions still develop, risk factors should be identified and tackled by individually tailored preventive program including monitoring its efficacy. Patient commitment, diet counselling, use of xylitol products, enhanced self-care and fluoride use, sealants, resin-infiltration and shortened recall intervals may be included in the preventive program.  \nVuokko Anttonen (Chair)  \nMirkka Järvinen  \nKaija Komulainen  \nAntti Kämppi  \nAnne Laajala  \nMarja-Liisa Laitala  \nMarina Merne-Grafström  \nKaisu Pienihäkkinen  \nMarja Pöllänen  \nEija Salmela"}
{"guideline_id": "ccs00106", "title": "Low back pain", "keywords": "['']", "page_content": "# Low back pain\n---\nClassification to severe diseases, sciatic symptoms or non-specific back pain is recommended. Radiography in acute or subacute non-specific back pain is not recommended in the primary health care. In specialized care magnetic resonance imaging is the main imaging modality. Importance of patient information is emphasized. In acute non-specific pain avoidance of bed rest, advice and paracetamol are recommended. Indications for an emergency referral should be considered. In disabling pain for 6 weeks, multidisciplinary measures are needed. Pain over 3 months indicates intensive multidisciplinary rehabilitation, and also surgery may be considered.  \nTimo Pohjolainen (Chair)  \nVille Leinonen  \nJanek Frantzén  \nMaija Haanpää  \nJukkapekka Jousimaa  \nJaro Karppinen  \nTiina Kuukkanen  \nKatariina Luoma  \nJyrki Salmenkivi  \nHeikki Österman  \nAntti Malmivaara"}
{"guideline_id": "ccs00107", "title": "The tendon disorders of the shoulder", "keywords": "['Tendon disorders of the shoulder', 'tendinopathy']", "page_content": "# The tendon disorders of the shoulder\n---\nDegenerative rotator cuff tendon disease (tendinopathy) is the most common disorder of the shoulder. A full-thickness tear of the rotator cuff may be caused by degeneration, or it may develop due to an acute trauma. The typical symptoms include pain and functional deficiencies. Diagnostics is based on clinical findings. The primary radiologic imaging is x-ray. Degenerative tendon diseases are primarily treated conservatively in primary health care, the most important treatment modality is physiotherapy-guided therapeutic rehabilitation. Surgical treatment is considered in full-thickness rotator cuff tears, especially after traumatic onset.  \nVesa Lepola (Chair)  \nJuha Paloneva  \nMarja-Liisa Huuskonen  \nMauri Kallinen  \nJaro Karppinen  \nKimmo Mattila  \nVille Mattila  \nJukka Raittinen  \nJari Rautiainen  \nEsa-Pekka Takala  \nVille Äärimaa"}
{"guideline_id": "ccs00108", "title": "Acute lower respiratory tract infection in adults", "keywords": "['pneumonia', 'acure lower respiratory tract infection']", "page_content": "# Acute lower respiratory tract infection in adults\n---\nPneumonia is recognised in patients suffering from acute cough or deteriorated general condition. Patients with acute cough without pneumonia-related symptoms or clinical findings do not benefit from antimicrobial treatment. Those with suspected or confirmed pneumonia are treated with antibiotics, amoxicillin being the first choice. Most patients with pneumonia can be treated at home. Those with severe symptoms are referred to hospital. Patients are always encouraged to contact his/her physician if the symptoms worsen or do not ameliorate within 2–3 days. Patients aged 50 years or older and smokers are controlled by thoracic radiography in 6–8 weeks.  \nPekka Honkanen (Chair)  \nMarkku Broas  \nJouni Hedman  \nAiri Jartti  \nAsko Järvinen  \nMarkku Koskela  \nTuula Meinander  \nHannu Puolijoki  \nUlla Rautakorpi  \nHannu Syrjälä"}
{"guideline_id": "ccs00109", "title": "Stable Coronary Artery Disease", "keywords": "['Stable Coronary Artery Disease']", "page_content": "# Stable Coronary Artery Disease\n---\nThis guideline covers coronary heart disease symptoms, diagnosis and treatment. Stable coronary heart disease refers to a disease in, which patients have stable symptoms and evidence of ischemia or significant stenosis of coronary artery. Diagnosis is based on medical history and exercise test, which is the primary diagnostic test. Coronary angiography is in selected cases necessary to confirm the diagnosis and assess invasive treatment. Pharmacotherapy aims to improve the survival of the patient, relieve symptoms and improve quality of life. The guideline also deals with invasive treatment either with PCI or CABG.  \nPekka Porela (Chair)  \nPirjo Mäntylä  \nMari Blek-Vehkaluoto  \nErkki Ilveskoski  \nTatu Juvonen  \nTero Kujanpää  \nAntti Loimaala  \nTuula Meinander (Current Care Editor)  \nEliisa Mäenpää  \nHannu Romppanen  \nAntti Saraste  \nIlkka Tierala"}
{"guideline_id": "ccs00110", "title": "Eating disorders", "keywords": "['Psykiatria', 'Endokrinologia', 'Syömishäiriöt', 'Ahmimishäiriö', 'Ahmintahäiriö', 'Laihuushäiriö', 'Hyperfagia', 'Ahmiminen', 'Kehon painoindeksi', 'Psykoterapia', 'Amenorrea', 'Osteoporoosi', 'Masennus', 'Pakko-oireinen häiriö', 'Ravitsemus', 'Ravitsemushäiriöt', 'Oksentelu', 'Emeetit', 'Leukopenia', 'Anemia', 'Trombosytopenia', 'Hypokalemia', 'Hyponatremia', 'Perheterapia', 'Trisykliset masennuslääkkeet', 'Fluoksetiini', '023u', 'Bulimia', 'Anoreksia', 'syömis', 'Syömis']", "page_content": "# Eating disorders\n---\nEarly diagnosis with intervention is linked to better outcome. In primary care patients in risk for eating disorder should be screened and actively asked about eating disorder symptoms. Treatment is mainly out-patient care and should first be focused on gaining a normal nutritional status. It is important to involve the patient’s family in the treatment. A confidential relationship between health care professionals and the patient is important. The patient’s own motivation and readiness for recuperation are essential. Different therapeutic and psychosocial approaches are central in the treatment, as the disorders are psychiatric. Medical treatment may bring additional help in treating binge-eating disorder or bulimia nervosa, but it is seldom of help in treating anorexia nervosa.  \nJaana Suokas (Chair)  \nHeidi Alenius  \nHanna Ebeling  \nKirsi-Maria Haapasalo-Pesu  \nLeea Järvi  \nMinna Koskinen  \nEila Laukkanen  \nKatarina Meskanen  \nLaure Morin-Papunen  \nAnita Ryöppönen  \nUlla Salonen  \nPäivi Tossavainen  \nPiia Vuorela (Current Care Editor)"}
{"guideline_id": "ccs00111", "title": "Pain", "keywords": "['Anestesiologia ja tehohoito', 'Neurologia', 'Fysiatria', 'Reumatologia', 'Kuntoutus', 'Yleislääketiede', 'Työterveyshuolto', 'Kipu', 'Krooninen kipu', 'Kivunhoito', 'Kivun mittaaminen', 'Kipulääkkeet', 'Neuropaattinen kipu', 'hermovammat', 'Fibromyalgia', 'CRPS', 'kudosvauriokipu', 'Jäätynyt olkanivel', 'Trochanter major', 'Ison sarvennoisen kiputila', 'Viskeraalinen kipu', 'Dysmenorrea', 'Lääkkeetön hoito', 'Liikunta', 'KBT', 'Kognitiivinen psykoterapia', 'Transkutaaninen hermostimulaatio', 'Kylmähoito', 'Indusoitu hypertermia', 'lidokaiinivoide', 'Trisykliset masennuslääkkeet', 'Tulehduskipulääkkeet', 'SNRI-lääkkeet', 'morfiinijohdokset', 'parasetamoli', 'gabapentiini', 'pregabaliini', 'tramadoli', 'nortriptyliini', 'amitriptyliini', 'duloksetiini', 'venlafaksiini', 'ennaltaehkäisy', 'kuntoutus', 'toimintakyky', 'työkyvyttömyys', 'työkyky', 'raskaus', 'imetys', 'lapsi', 'vanhukset']", "page_content": "# Pain\n---\nCurrent Care Guideline [Kipu](hoi50103 \"Kipu\") and Summary in Finnish [Kipu](kht00125 \"Kipu\")  \nManagement of patients suffering from chronic pain is based on long-term therapeutic relationship. The main objectives of the treatment are pain relief, restoration of function and improvement of quality of life. Interventions for treatment and rehabilitation need to be planned in agreement with the patient. Non-pharmaceutical interventions form the basics of the treatment. If medication is needed, it should be tailored to meet the individual needs of the patient according to the etiology and intensity of pain, comorbidities and psychosocial situation.  \nPekka Mäntyselkä (Chair)  \nMaija Haanpää  \nNora Hagelberg  \nArja Helin-Salmivaara  \nHannu Kokki  \nJorma Komulainen  \nTimo Pohjolainen  \nKalle Saikkonen  \nSanna Salanterä"}
{"guideline_id": "ccs00112", "title": "Pregnancy contraception", "keywords": "['pregnancy', 'contraception']", "page_content": "# Pregnancy contraception\n---\nCurrent Care Guideline and Summary in Finnish  \nThere are no age limits for the start or use of contraception. Prior gynecological examination or cervical smear is not needed. Condom is the only method that protects from sexually transmitted diseases. An increase in the risk of venous thromboembolism (VTE) is associated only with combined contraceptives. However, the risk is remarkably higher with pregnancy, puerperium or with smoking. The most effective reversible methods are intrauterine devices (IUD) and implants, as these do not depend on daily memory. Natural family planning methods are not reliable, and effective contraception should be easily available for all at all times.  \nMervi Halttunen-Nieminen (Chair)  \nTerhi Piltonen  \nHeidi Alenius  \nLaura Apukka  \nElise Kosunen  \nKirsi Pietilä  \nSinikka Sihvo  \nPiia Vuorela  \nEija Väänänen  \nTiina Yli-Kivistö"}
{"guideline_id": "ccs00116", "title": "Distal radius fracture", "keywords": "['distal radius fracture', 'upper limb fracture']", "page_content": "# Distal radius fracture\n---\nDistal radius fracture is the most common upper limb fracture. It is usually caused by a fall onto an out-stretched hand. Diagnostics is based on clinical findings, and the primary imaging method is x-ray. A typical distal radius fracture (Colles) can usually be treated non-operatively by closed reduction and application of a dorsal cast with the hand in a functional position. Operative treatment is considered when satisfactory alignment cannot be achieved by closed reduction or when alignment is lost during follow-up. Recovery from the fracture may take up to 6 to 12 months. Regardless of treatment modality and fracture alignment some patients will still suffer from permanent functional disability.  \nNina Lindfors (Chair)  \nToni Luokkala  \nVille Mattila  \nJaakko Niinimäki  \nMika Paavola  \nKia Pelto-Vasenius  \nJohanna Rauste  \nMira Sillanpää  \nJarkko Vasenius"}
{"guideline_id": "ccs00117", "title": "Atopic eczema", "keywords": "['Atopic eczema']", "page_content": "# Atopic eczema\n---\nAtopic eczema is a chronic, pruritic, inflammatory dermatosis. It follows a relapsing course with acute flares. The diagnosis of atopic eczema is made clinically. Self-management with moisturizers, periodical topical corticosteroids, daily bathing with water and avoiding of irritating agents are the basis of the treatment. If the treatment goals are not reached topical calcineurin inhibitors are used. Both topical corticosteroids and calcineurin inhibitors can be used twice weekly to reduce number of relapses. In addition the guideline describes treatment of children and gravid women.  \nLeena Koulu (Chair)  \nHannele Heikkilä  \nAntti Lauerma  \nAnna Pelkonen  \nSanna Poikonen  \nJorma Savolainen †  \nRaija Sipilä  \nMaarit Vaalamo"}
{"guideline_id": "ccs00118", "title": "Endodontic treatment", "keywords": "['endodontic treatment']", "page_content": "# Endodontic treatment\n---\nThe Finnish guideline on endodontics emphasizes good quality of endodontic treatment and coronal seal of the restoration. For prevention of endodontic treatment need caries control is essential. For deep carious lesions stepwise excavation or partial caries removal are recommended. Partial pulpotomy can be used if bleeding can be controlled. The decision for root canal treatment is based on prognosis, occlusion and general health of the patient. The use of kofferdam is essential in aseptic working. Chemomechanical preparation with NaOCl and root canal filling within 0-2 mm from the apex improve prognosis. Healing should be controlled annually up to four years. # Endodontic treatment\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Dental Society Apollonia\n---\nLeo Tjäderhane (Chair)  \nMarja Pöllänen  \nVuokko Anttonen  \nAnja Kotiranta  \nMerja Laine  \nNina Mandelin  \nKirsi Mikkola  \nTuija Palin-Palokas  \nEva Sirén  \nPäivi Siukosaari"}
{"guideline_id": "ccs00119", "title": "Age-related macular degeneration (AMD)\n\n", "keywords": "['Silmätaudit', 'Kostea silmänpohjan ikärappeuma', 'AMD', 'Näöntarkkuus', 'näöntarkkuuden heikkeneminen', 'kuvien vääristyminen', 'keskeisnäön puutos', 'värinäön muutokset', 'Silmänpohjien valokuvaus', 'Fluoreseiiniangiografia', 'biomikroskopia', 'valokerroskuvaus', 'indosyaniinivihreäangiografia', 'fotodynaaminen hoito', 'valoaktivaatiolaserhoito', 'VEGF:n estäjät', 'verisuonikasvutekijöiden estäjät', 'aflibersepti', 'bevasitsumabi', 'ranibitsumabi', 'Potilaan seuranta']", "page_content": "# Age-related macular degeneration (AMD)\n---\nAge-related macular degeneration (AMD) is the main cause of visual impairment in developed countries. Several improvements in the visualization of posterior segment of the eye together with the introduction of intravitreal anti-VEGF treatment have revolutionized the prognosis of the wet form of AMD (wAMD). Increasing incidence of wAMD together with the limited resources of the healthcare systems pose challenges for the provision and development of care. In context of these current aspects, we aim to set evidence-based medicine guidelines for diagnosis, treatment and follow-up of patients with wAMD. # Age-related macular degeneration (AMD)\n## Working group appointed by the Finnish Medical Society Duodecim, the Finnish Ophthalmological Society and the University and Central Hospital Ophtalomology Clinics in Finland\n---\n*Panel*:  \nKai Kaarniranta (Chair)  \nVesa Aaltonen  \nNina Hautala  \nIlkka Immonen  \nSulevi Kaipiainen  \nNina Laitamäki  \nMarko Ollila  \nJari Rantanen  \nPetri Tommila  \nRaimo Tuuminen  \nHannele Uusitalo-Järvinen  \nSatu Välimäki  \n*Writers*:  \nJorma Komulainen  \nRaija Sipilä  \nTanja Laukkala  \n*Specialists*:  \nKai Kaarniranta  \nAnja Tuulonen"}
{"guideline_id": "ccs00120", "title": "Patient exposed to moisture damage", "keywords": "['Yleislääketiede', 'Keuhkosairaudet', 'Infektiosairaudet', 'Allergologia', 'Työterveyshuolto', 'Homevauriot', 'Vesivahingot', 'Sairas talo', 'Sisäilman saastuminen', 'Sisäilma', 'Homesienet', 'mikrobit', 'hiivasienet', 'asunnot', 'Rakennukset', 'hengitystieoireet', 'yskä', 'astma', 'Allerginen nuha', 'Hengitystieinfektiot', 'Atooppinen ihottuma', 'Allerginen alveoliitti', 'Orgaanisen pölyn aiheuttama oireyhtymä', 'herkistyminen', 'ympäristöherkkyys', 'Immunoglobuliini E', 'Immunoglobuliini G', 'Ammattitaudit', 'työsuojelu', 'Todistukset ja lausunnot', 'Työkyvyn arviointi', 'Lääkärinrooli', 'viranomaiset', 'Tutkimusnäyttö', 'kosteusvaurion korjaaminen']", "page_content": "# Patient exposed to moisture damage\n---\nMoisture damages and dampness in buildings is a risk factor for respiratory symptoms and development of asthma. Diagnostics and care of the patients must be based on general guidelines, regardless of potential moisture damage in home or work place. No laboratory or other clinical tests exist that can be used to associate potential moisture damage to perceived symptoms of the patient. Buildings affected by moisture damages should be remediated, because it is likely to be beneficial to health of the occupants and other users and for the condition of the building. # Patient exposed to moisture damage\n## Working group appointed by the Finnish Medical Society Duodecim\n---\nJussi Karjalainen (Chair)  \nKirsi Karvala  \nPaula Kauppi  \nJorma Komulainen  \nJussi Lampi  \nPentti Lampi  \nMika Mäkelä  \nJuha Pekkanen  \nKari Reijula"}
{"guideline_id": "ccs00121", "title": "Heart failure", "keywords": "['heart', 'heart failure']", "page_content": "# Heart failure\n---\nTreatment of heart failure depends on etiology, left ventricular function and severity of symptoms. Appropriate diagnosis and treatment involves close collaboration between health care providers. In heart failure with reduced ejection fraction, pharmacological treatment and device therapies are based on solid scientific evidence. Less data exist on treatment of heart failure with preserved ejection fraction, where management of underlying diseases contributing to the syndrome is the primary goal. Patient education and self-care may reduce the need for hospitalizations and improve quality of life. Physical exercise reduces symptoms and improves exercise tolerance. # Heart failure\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Cardiac Society\n---\nJyri Lommi (Chair)  \nTuula Heinänen  \nJorma Kokkonen  \nJohan Lassus  \nKirsi Majamaa-Voltti  \nEero Mervaala  \nHeikki Miettinen  \nPirjo Mustonen  \nMarkku Pentikäinen  \nHeikki Ukkonen"}
{"guideline_id": "ccs00122", "title": "Brain injuries", "keywords": "['Brain injuries']", "page_content": "# Brain injuries\n---\nCurrent Care Guideline [Aivovammat](hoi18020 \"Aivovammat\") and Summary [Aivovammat](kht00091 \"Aivovammat\") in Finnish  \nAnnually about 20,000 people suffer a traumatic brain injury (TBI) in Finland. Falls are the most common cause of TBI and the number of injuries is increasing especially among the elderly. Preventive measures should be focused on decreasing the number of fall- and alcohol-related injuries and improving traffic and sports safety. The diagnosis of TBI is based on the acute clinical signs / symptoms and conventional neuroimaging. TBI severity is classified into mild, moderate and severe. Pre-hospital, intensive and surgical care of TBI aims in minimizing the amount of secondary complications. Commonly, the outcome of mild TBI is favourable and patients recover within weeks or months after injury. Patients with moderate and severe TBI require multidisciplinary rehablitation.  \nTeemu Luoto (Chair)  \nJuha Öhman (Chair)  \nMarko Kangasniemi  \nJorma Komulainen  \nSalla Koponen  \nJanne Leinonen  \nAri Mönttinen  \nTaina Nybo  \nJohanna Rellman  \nAnne Saari  \nJari Siironen  \nRiikka Takala  \nPäivi Tanskanen  \nPiia Vuorela"}
{"guideline_id": "ccs00123", "title": "Tooth restoration", "keywords": "['tooth restoration', 'caries']", "page_content": "# Tooth restoration\n---\nCurrent Care Guideline [Hampaan paikkaushoito](hoi50117 \"Hampaan paikkaushoito\") and Summary [Käyvän hoidon tiivistelmä](kht00133 \"Käyvän hoidon tiivistelmä\") in Finnish  \nDental caries and fractures are the most common reasons for tooth restoration. Patients with high caries activity have an increased treatment need. Prophylactic measures such as diet counselling, optimized self-care and fluoride use, must always be included in the treatment. Tooth restoration is indicated in primary teeth with dentin decay and in permanent teeth with cavitation on the surface and decay deeper than one third of the dentin. Primary teeth can be restored with composites, glass-ionomers, compomers or stainless steel crowns. For permanent teeth direct composite or indirect restorations are recommended. # Tooth restoration\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Dental Society Apollonia\n---\nHelena Forss (Chair)  \nKaija Hiltunen  \nEero Kerosuo  \nAnja Kotiranta  \nTaina Käkilehto  \nMarja Pöllänen  \nSatu Spets-Happonen  \nTeemu Taipale  \nHelena Yli-Urpo  \nLeo Tjäderhane"}
{"guideline_id": "ccs00125", "title": "Conduct Disorders ", "keywords": "['conduct disorders']", "page_content": "# Conduct Disorders\n---\nCurrent Care Guideline [Käypä hoito -suositus](hoi50118 \"Käypä hoito -suositus\") and Summary <kht00135> in Finnish  \nThis guideline covers prevention, diagnosis and treatment of Conduct disorders in children and adolescents. Diagnosis is based on long lasting, age inappropriate symptoms of aggression and antisocial behaviour (ICD-10, DSM-5). Psychiatric comorbidity is common. Preventive actions should be implemented. Treatment should be tailored individually to include psychoeducation, psychosocial interventions and support, and rarely medication. Collaboration with family, day-care/school, and social work is essential. Evidence-based psychosocial intervention is parent management training, which may be enhanced by cognitive behavioral intervention on social skills to the child/adolescent. For adolescents, multimodal psychosocial interventions accompanied by medication, when needed have proven most useful.  \nEeva Aronen (Chair)  \nNina Lindberg  \nPäivi Santalahti  \nJorma Fredriksson  \nSauli Hyvärinen  \nRiittakerttu Kaltiala-Heino  \nPäivi Kilpinen-Loisa  \nPirjo Mäki †  \nJukka Ollikainen  \nArto Pitkänen  \nArja Tuunainen  \nRiitta Vänskä"}
{"guideline_id": "ccs00126", "title": "Anxiety Disorders", "keywords": "['Anxiety Disorders']", "page_content": "# Anxiety Disorders\n---\nCurrent Care Guideline [Ahdistuneisuushäiriöt](hoi50119 \"Ahdistuneisuushäiriöt\") and Summary <kht00136> in Finnish  \nThe Current Care Guideline on Anxiety Disorders assesses the diagnostics, psychosocial and pharmacological treatment and rehabilitation of Generalized Anxiety Disorder, GAD, Panic Disorder, PD, with or without Agoraphobia, and Social Anxiety Disorder, SAD. The symptoms of anxiety are common, as is psychiatric and somatic comorbidity, and the majority of the patients are cared for in the primary care. Severe symptoms of anxiety are assessed with psychiatric consultations or in psychiatric care. Psychotherapy and antidepressants are first-line treatments to these anxiety disorders. Evidence on the benefits of exercise as treatment is limited.  \nHannu Koponen (Chair)  \nTanja Laukkala  \nJarmo Lappalainen  \nVenla Lehti  \nEsa Leinonen  \nSari Lindeman  \nMauri Marttunen  \nSolja Niemelä  \nMaija Purhonen  \nKimmo Räsänen  \nMinna Valkonen-Korhonen  \nMerja Viikki"}
{"guideline_id": "ccs00128", "title": "The assessment of sick leave", "keywords": "['sick leave']", "page_content": "# The assessment of sick leave\n---\nCurrent Care Guideline in Finnish <hoi50121> and Summary in Finnish <kht00137>  \nThis new Guideline focuses on the early assessment of sick leave and support on return-to-work practices such as part-time sick leave. The aim of this guideline is to help clinicians to utilize sick leave as a part of treatment and rehabilitation in line with international research evidence, national legislation and good clinical practice guidance on individual diseases. The role of occupational health care is emphasized especially in those situations when sick leave continues over 90 days during a two-year period. Also evaluation of unemployed adults is discussed. # The assessment of sick leave\n## Working group appointed by the Finnish Medical Society Duodecim\n### Guideline panel\n---\nJorma Komulainen (Chair)  \nLeena Ala-Mursula  \nKari Haring  \nJukkapekka Jousimaa  \nLauri Keso  \nTanja Laukkala  \nKari-Pekka Martimo  \nKristiina Mukala  \nTuula Oksanen  \nRiitta Sauni  \nJan Schugk  \nRiitta Työläjärvi  \nArto Virtanen  \nAlpo Vuorio # The assessment of sick leave\n## Working group appointed by the Finnish Medical Society Duodecim\n### Writing group\n---\nJorma Komulainen  \nTanja Laukkala # The assessment of sick leave\n## Working group appointed by the Finnish Medical Society Duodecim\n### Writing group’s consultants\n---\nLeena Ala-Mursula  \nAlpo Vuorio"}
{"guideline_id": "ccs00129", "title": "Non-alcoholic fatty liver disease (NAFLD)", "keywords": "['liver disease', 'NAFLD']", "page_content": "# Non-alcoholic fatty liver disease (NAFLD)\n---\nCurrent Care Guideline [Ei-alkoholiperäinen rasvamaksatauti (NAFLD)](hoi50123 \"Ei-alkoholiperäinen rasvamaksatauti (NAFLD)\") and Summary <kht00138> in Finnish  \nThere is an epidemic of NAFLD which parallels those of obesity and diabetes. NAFLD covers a spectrum of disease from simple steatosis to non-alcoholic steatohepatitis (NASH) and various stages of fibrosis up to cirrhosis, and is also an increasingly important risk factor for primary hepatocellular carcinoma. Non-invasive fibrosis scoring systems and elastography can be used to identify those at risk of advanced fibrosis in NAFLD. These patients should be referred to a specialist. Life-style modification (weight loss, exercise) underpins the management of NAFLD. Pharmacological therapy, bariatric surgery and liver transplantations may be indicated in patients with advanced liver fibrosis. # Non-alcoholic fatty liver disease (NAFLD)\n## Working group appointed by the Finnish Medical Society Duodecim and the Finnish Association for General Practice\n---\nHannele Yki-Järvinen (Chair), Perttu Arkkila, Seija Eskelinen, Anne Juuti, Risto Lapatto, Anna Lempiäinen, Eero Mervaala, Anita Nikkola and Ursula Schwab"}
{"guideline_id": "ccs00130", "title": "Treatment of suicidal patient and suicide prevention in health care", "keywords": "['suicide']", "page_content": "# Treatment of suicidal patient and suicide prevention in health care\n---\nCurrent Care Guideline [Itsemurhien ehkäisy ja itsemurhaa yrittäneen hoito](hoi50122 \"Itsemurhien ehkäisy ja itsemurhaa yrittäneen hoito\") and Summary [Itsemurhien ehkäisy ja itsemurhaa yrittäneen hoito](kht00139 \"Itsemurhien ehkäisy ja itsemurhaa yrittäneen hoito\") in Finnish  \nThis guideline focuses on the assessment and treatment of suicidal patients and describes current knowledge on the prevention of suicides by health care interventions and in health care settings among youths, adults and the elderly. Comprehensive assessment and evidence -based interventions such as safety plan and CBT focused on suicidality are recommended. Easy accessible diverse evidence -based treatment of psychiatric disorders is essential, a majority of suicidal patients suffer from psychiatric disorders. Recommendations of pharmacological treatments with e.g. lithium, clozapine or ketamine relate to concurrent psychiatric disorders.  \nSami Pirkola (Chair), Heidi Eriksen, Erkki Isometsä, Aino Joensuu, Pekka Jylhä, Virve Kekkonen, Hannu Koponen, Lauri Kuosmanen, Taina Laajasalo, Tanja Laukkala, Mauri Marttunen, Kirsi Suominen and Kristian Wahlbeck; Writing group’s consultants: Maaret Castren, Jukkapekka Jousimaa and Kaarlo Simojoki"}
{"guideline_id": "ccs00131", "title": "Obesity in children, adolescents and adults", "keywords": "['']", "page_content": "# Obesity in children, adolescents and adults\n---\nCurrent Care Guideline [Lihavuus (aikuiset ja lapset)](hoi50124 \"Lihavuus (aikuiset ja lapset)\") and Summary <kht00140> in Finnish  \nObesity in childhood and adolescence often continues into adulthood. Promotion of healthy lifestyle (nutrition, physical activity and sufficient sleep) is crucial for both prevention and treatment of obesity. Family-centered approaches are the most effective in children. In adults the aim is to prevent and alleviate co-morbidities (e.g. type 2 diabetes, hypertension), and a weight loss of 5 % induces favourable changes. The cornerstones of weight management in adults are lifestyle changes, which can be supplemented by very-low-energy diets and drug therapy. Bariatric surgery is indicated in cases of morbid obesity, if conservative therapies are not successful.  \nKirsi Pietiläinen (Chair), Riitta Veijola (Chair), Katriina Kukkonen-Harjula, Susanna Anglé, Mikael Fogelholm, Satu Jyväkorpi, Jarmo Jääskeläinen, Marja Kalavainen, Leila Karhunen, Renja Karhunen, Miira Klemetti, Vesa Koivukangas, Heli Kuusipalo, Merja Laine, Satu Männistö, Harri Niinikoski, Timo Partonen, Tuula Pekkarinen, Timo Strandberg, Tuija Tammelin, Anna-Maria Teeriniemi, Mika Venojärvi"}
