{"guideline_id": "dnd00001", "title": "Antihistamiinit atooppisen ekseeman aiheuttaman kutinan hoidossa", "keywords": "['Ihotaudit ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Atooppinen ekseema', 'Antihistamiinit', 'Kutina']", "page_content": "# Antihistamiinit atooppisen ekseeman aiheuttaman kutinan hoidossa\n---\n*Älä ilman erityistä syytä käytä antihistamiineja atooppisen ekseeman aiheuttaman kutinan hoitoon.*  \nUseissa pienissä satunnaistetuissa, kontrolloiduissa tutkimuksissa on verrattu väsyttämätöntä antihistamiinia lumeeseen atooppisen ekseeman kutinan hoidossa. Tutkimuksissa on yleensä samalla käytetty paikallishoitoa (joko perusvoidetta tai lääkevoidetta). Tutkimusten laatu on ollut pääosin kelvollinen tai heikko. Muutamaa tutkimusta lukuun ottamatta ryhmien välillä ei ole havaittu eroa kutinassa alle viikon seurannassa kliinisessä käytössä olevilla annoksilla.  \nNykykäsityksen mukaan histamiinin merkitys kutinan laukaisijana on vähäinen. Kaikissa ihon kerroksissa on sensorisia hermosoluja, jotka voivat välittää kutinasignaalin aivoihin. Atooppista ekseemaa sairastavan ihossa sensorisia hermosoluja on osoitettu olevan normaalia tiheämmässä. Merkittävimpiä kroonisen atooppisen ekseeman kutinaa laukaisevia tekijöitä (pruritogeenejä) näyttäisivät olevan tyypin 2 tulehdussytokiinit, kuten IL-4, IL-13 ja IL-31. Ks. kuva <imk01544>.  \nAtooppisen ekseeman tehokas paikallishoito tai tarvittaessa systeeminen hoito lievittää parhaiten atooppisen ekseeman aiheuttamaa kutinaa.  \n|  |  |\n| --- | --- |\n| Lähde: | Atooppinen ekseema Käypä hoito -suositus <hoi50077> |\n| Näytönastekatsaus: | Antihistamiineilla paikallishoidon lisänä ei liene vaikutusta atooppisen ekseeman kutinaan <nak06678>. |\n| Implementoinnin esteet ja edistäjät: | Implementointia saattaa estää kutinan vaikutus potilaan ja perheen elämään.  Hoitoväsymys voi estää oikeaoppisen paikallishoidon toteutumista. |"}
{"guideline_id": "dnd00002", "title": "Paikalliset antimikrobiset aineet ja sisäiset antibiootit atooppisen ekseeman hoidossa", "keywords": "['Yleislääketiede', 'Ihotaudit ja allergologia', 'Staphylococcus aureus', 'atooppinen ekseema', 'Vältä viisaasti', 'Bakteerilääkkeet', 'antimikrobiset aineet']", "page_content": "# Paikalliset antimikrobiset aineet ja sisäiset antibiootit atooppisen ekseeman hoidossa\n---\n*Paikallisia antimikrobisia aineita ja sisäisiä antibiootteja ei suositella infektoitumattoman atooppisen ekseeman hoitoon.*  \nPaikallisten antimikrobisten aineiden hyödystä atooppisen ekseeman hoidossa ei ole näyttöä. Kortikosteroidivoide ja takrolimuusi vähentävät ihon stafylokokkien määrää. Infektoitumattomassa atooppisessa ekseemassa sisäinen antibioottihoito ei vaikuta kliinisiin oireisiin, vaikka ihon stafylokokkipitoisuus pieneneekin antibioottihoidon aikana väliaikaisesti. Atooppisessa ekseemassa ihon bakteerikannan monimuotoisuus on vähäisempää kuin terveellä iholla. Atooppista ekseemaa sairastavista suurella osalla on Staphylococcus aureus -bakteereja sekä ekseema-alueilla että terveeltä näyttävällä iholla, joten päätöstä mahdollisesta antibioottihoidosta ei pidä tehdä vain ihon bakteeriviljelyn perusteella. Turha antimikrobisten lääkkeiden käyttö lisää antibioottiresistenssiä ja voi aiheuttaa haittoja potilaalle.  \n|  |  |\n| --- | --- |\n| Lähde: | Atooppinen ekseema Käypä hoito -suositus <hoi50077> |\n| Näytönastekatsaus: | Atooppista ekseemaa sairastavilla on suurella osalla *Staphylococcus aureus* -bakteeri sekä ekseema-alueilla että terveeltä näyttävällä iholla. Atooppisessa ekseemassa bakteerikannan monimuotoisuus on vähäisempi kuin terveellä iholla <nak06667> |\n| Kirjallisuusviitteet: | Bath-Hextall FJ, Birnie AJ, Ravenscroft JC ym. Interventions to reduce Staphylococcus aureus in the management of atopic eczema: an updated Cochrane review. Br J Dermatol 2010;163:12-26 <20222931> |\n| Boguniewicz M, Sampson H, Leung SB ym. Effects of cefuroxime axetil on Staphylococcus aureus colonization and superantigen production in atopic dermatitis. J Allergy Clin Immunol 2001;108:651-2 <11590398> |\n| Ewing CI, Ashcroft C, Gibbs AC ym. Flucloxacillin in the treatment of atopic dermatitis. Br J Dermatol 1998;138:1022-9 <9747366> |\n| Wang V, Boguniewicz J, Boguniewicz M ym. The infectious complications of atopic dermatitis. Ann Allergy Asthma Immunol 2021;126:3-12 <32771354> |"}
{"guideline_id": "dnd00003", "title": "Kuvantamistutkimukset epäspesifisessä alaselkäkivussa", "keywords": "['Yleislääketiede', 'Radiologia', 'Fysiatria', 'alaselkäkipu', 'epäspesifi', 'Vältä viisaasti']", "page_content": "# Kuvantamistutkimukset epäspesifisessä alaselkäkivussa\n---\n*Älä tee perusterveydenhuollossa kuvantamistutkimuksia liian varhain sellaisille (alle 3 kuukautta kestänyttä) epäspesifistä alaselkäkipua kokeville potilaille, joilla ei ole vakavaan selkäsairauteen viittaavia oireita tai löydöksiä.*  \nEpäspesifisessä (ei viitteitä vakavasta tai spesifistä sairaudesta) alle 12 viikkoa kestäneessä alaselkäkivussa ei röntgen- eikä magneettikuvantamisella ilmeisesti ole vaikutusta hoitopäätöksiin eikä potilaan toipumiseen, mutta kuvantamisesta saattaa olla haittaa. Röntgentutkimuksesta aiheutuu potilaalle säderasitusta, ja tutkimuksen informaatioarvo on vähäinen. Röntgen- ja magneettikuvantaminen lisää taloudellisia kustannuksia ja voi johtaa myös turhiin jatkotutkimuksiin ja aiheuttaa potilaassa epävarmuutta ja lisätä sairastavuutta.  \n|  |  |\n| --- | --- |\n| Lähde: | Alaselkäkipu Käypä hoito -suositus <hoi20001> |\n| Näytönastekatsaus: | Kuvantamisesta epäspesifisessä alle 12 viikkoa kestäneessä alaselkäkivussa ei ilmeisesti ole hyötyä mutta saattaa olla haittaa <nak08254>. |"}
{"guideline_id": "dnd00004", "title": "Vuodelepo epäspesifisessä alaselkäkivussa tai iskiaksessa", "keywords": "['Alaselkäkipu', 'epäspesifi', 'Iskias', 'Yleislääketiede', 'Fysiatria', 'Vältä viisaasti', 'lepo', 'vuodelepo']", "page_content": "# Vuodelepo epäspesifisessä alaselkäkivussa tai iskiaksessa\n---\n*Älä suosittele vuodelepoa hoidoksi potilaalle, jolla on epäspesifinen alaselkäkipu tai iskiaskipu.*  \nJärjestelmällisin katsauksiin ja alkuperäistutkimuksiin perustuvan näytönastekatsauksen mukaan ohje pysytellä aktiivisena johtaa ilmeisesti nopeampaan työkyvyn palautumiseen akuutissa alaselkäkivussa kuin ohje vuodelevosta. Välilevytyrän aiheuttamassa iskiaksessa näiden kahden ohjeen välillä ei ilmeisesti ole eroa vaikuttavuudessa. Potilasta rohkaistaan jatkamaan tavanomaisia päivittäisiä toimiaan tai palaamaan niihin mahdollisimman pian. Potilas voi jatkaa normaaleja toimiaan lievästä tai kohtalaisesta selkäkivusta huolimatta, eikä kevyehkön työn jatkamiselle yleensä ole estettä.  \nVuodelepoon liittyy haittavaikutuksia, kuten immobilisaation aiheuttamaa lihaskatoa sekä lisääntynyt riski alaraajalaskimotukokselle.  \n|  |  |\n| --- | --- |\n| Lähde: | Alaselkäkipu Käypä hoito -suositus <hoi20001> |\n| Näytönastekatsaus: | Ohje pysytellä aktiivisena ilmeisesti johtaa nopeampaan työkyvyn palautumiseen akuutissa alaselkäkivussa kuin ohje vuodelevosta. <nak03430> |"}
{"guideline_id": "dnd00006", "title": "Mikrobilääkkeet äkillisen pulpiitin hoidossa", "keywords": "['Hammaslääketiede', 'Hammasperäiset äkilliset infektiot ja mikrobilääkkeet', 'Vältä viisaasti', 'Mikrobilääkkeet', 'Pulpiitti']", "page_content": "# Mikrobilääkkeet äkillisen pulpiitin hoidossa\n---\n*Mikrobilääkkeitä ei suositella äkillisen pulpiitin hoidossa.*  \nPulpiitissa hammaspulpa on ainakin osittain vitaali, mikä estää mikrobien lisääntymistä ja leviämistä elimistöön. Hoitona on ensisijaisesti hampaan korjaava hoito tai pulpan poisto ja sitä seuraava juurihoito. Kipulääkityksen lisäksi annettu penisilliini ei vähennä äkillisen pulpiitin oireita verrattuna lumelääkkeeseen. Tehoton antibioottien käyttö on turhaa ja voi lisätä riskiä mikrobilääkeresistenssille.  \n|  |  |\n| --- | --- |\n| Lähde: | Hammasperäiset äkilliset infektiot ja mikrobilääkkeet Käypä hoito -suositus <hoi50090> |\n| Näytönastekatsaus: | Mikrobilääkehoidoista ei ilmeisesti ole hyötyä eikä niitä suositella äkillisen pulpiitin hoidossa <nak07541> |\n| Implementoinnin esteet ja edistäjät: | Tapa antibioottimääräyksen kirjoittamiseksi ”varalle tai varmuuden vuoksi” estää suosituksen implementointia. |"}
{"guideline_id": "dnd00007", "title": "Mikrobilääkkeet äkillisen apikaalisen parodontiitin hoidossa", "keywords": "['Hammaslääketiede', 'Vältä viisaasti', 'parodontiitti', 'mikrobilääkkeet', 'apikaalinen']", "page_content": "# Mikrobilääkkeet äkillisen apikaalisen parodontiitin hoidossa\n---\n*Mikrobilääkkeitä ei suositella yleisterveelle potilaalle hoidettaessa äkillistä apikaalista parodontiittia, johon ei liity yleisoireita.*  \nPenisilliini ei merkitsevästi vähennä kipua tai turvotusta, kun oireilevaan hampaaseen, jossa on apikaalinen parodontiitti, aloitetaan juurihoito yleisterveellä potilaalla. Tehotonta antibioottien käyttöä tulee välttää, koska se voi lisätä mikrobilääkeresistenssiä. Tutkimukset on tehty yleisterveillä potilailla, joten niitä ei voi suoraan soveltaa infektioalttiiden potilaiden hoitoon.  \n|  |  |\n| --- | --- |\n| Lähde: | Hammasperäiset äkilliset infektiot ja mikrobilääkkeet Käypä hoito -suositus <hoi50090> |\n| Näytönastekatsaus: | Juurikanavien avauksen ja laajennuksen jälkeen aloitetusta mikrobilääkehoidoista ei ilmeisesti ole hyötyä äkillisen apikaalisen parodontiitin hoidossa <nak07543> |\n| Implementoinnin esteet ja edistäjät: | Tapa antibioottimääräyksen kirjoittamiseksi ”varalle tai varmuuden vuoksi” estää suosituksen implementointia. |"}
{"guideline_id": "dnd00008", "title": "ACE-estäjät ja ATR-salpaajat raskauden aikana", "keywords": "['Endokrinologia', 'Kardiologia', 'Yleislääketiede', 'Naistentaudit ja synnytykset', 'Vältä viisaasti', 'Diabetes', 'Angiotensiinikonvertaasin estäjät', 'ACE-estäjät', 'Angiotensiinireseptorin salpaajat', 'ATR-salpaajat', 'raskaus', 'Sikiö']", "page_content": "# ACE-estäjät ja ATR-salpaajat raskauden aikana\n---\n*Älä hoida diabetesta sairastavaa ACE:n estäjillä tai ATR:n salpaajilla raskauden aikana. Niiden käyttö on syytä lopettaa jo raskautta suunniteltaessa tai viimeistään raskauden toteamisvaiheessa.*  \nRaskauden aikaiseen lääkkeiden käyttöön tulee suhtautua erityisellä varovaisuudella, koska useiden lääkkeiden kohdalla mahdolliset vaikutukset raskauteen ja sikiöön ovat puutteellisesti tunnetut. ACE:n estäjien ja ATR:n salpaajien raskaudenaikaisen käytön yhteydessä on todettu lisääntynyt riski sikiön vaikeisiin epämuodostumiin. Myöskään reniininestäjiä, diltiatseemia tai verapamiilia ei pääsääntöisesti suositella käytettäväksi raskauden aikana eläinkokeissa todettujen epämuodostumien riskin sekä puutteellisen kokemuksen vuoksi. Yleisesti dihydropyridiiniryhmän kalsiumkanavien saplaajien käyttö ei ole suositeltavaa raskauden aikana, mutta nifedipiini vaikuttaisi Gravbasen perusteella olevan turvallisin valinta, mikäli kalsiumkanavan salpaajaa on käytettävä ja silloinkin käyttöä suositellaan pääsääntöisesti vasta 2. raskauskolmanneksesta eteenpäin. Pratsosiinin, klonidiinin ja moksodiniinin ja diureettien käyttö raskauden aikana tulee rajata pakottaviin tilanteisiin, koska näiden käytöstä raskauden aikana ei ole riittävää kokemusta. Minkäänlaisten yhdistelmävalmisteiden käyttöä ei suositella.  \nVerenpainelääkityksen lopettamista voidaan harkita raskauden ajaksi, tai tarvittaessa tulee käyttää vaihtoehtoisia mahdollisimman turvallisia hoitovaihtoehtoja, ensisijaisesti selektiivisistä beetasalpaajista metoprololia, epäselektiivisistä beetasalpaajista propranololia tai alfa- ja beetareseptoreiden salpaajista labetalolia.  \n|  |  |\n| --- | --- |\n| Lähde: | Tyypin 2 diabetes Käypä hoito -suositus <hoi50056> Gravbase-tietokanta <https://www.terveysportti.fi/apps/raim/> |\n| Näytönastekatsaus: | ACE:n estäjien käyttö raskauden aikana lisää epämuodostumavaaraa <nak05887> |"}
{"guideline_id": "dnd00009", "title": "Antibiootit lapsen akuutin keuhkoputkitulehduksen hoidossa", "keywords": "['Keuhkosairaudet ja allergologia', 'Lastentaudit', 'Yleislääketiede', 'Infektiosairaudet', 'Vältä viisaasti', 'Bakteerilääkkeet', 'Ylähengitystieinfektiot', 'Alahengitystieinfektiot', 'Keuhkoputkitulehdus', 'Virussairaudet', 'lapsi', 'yskä', 'Nuhakuume']", "page_content": "# Antibiootit lapsen akuutin keuhkoputkitulehduksen hoidossa\n---\n*Älä hoida lapsen komplisoitumatonta akuuttia keuhkoputkitulehdusta antibiootilla.*  \nYlempien hengitysteiden virusinfektio on yskän tavallisin syy. Oireet kestävät tavallisesti alle kolme viikkoa. Akuutin keuhkoputkitulehduksen oireita ovat yskä ja mahdollisesti limaisuus. Antibioottihoito on näissä tiloissa tehotonta ja voi aiheuttaa haittavaikutuksia.\nTurha antibioottien käyttö lisää antibioottiresistenssiä.  \nLue lisää aiheesta:  \n* Euroopan antibioottipäivä: Tietosivu yleisölle <http://ecdc.europa.eu/fi/eaad/antibiotics-get-informed/factsheets/Pages/general-public.aspx>\n* THL: Mikrobilääkeresistenssin seurantaraportit <https://thl.fi/fi/web/infektiotaudit/seuranta-ja-epidemiat/mikrobilaakeresistenssi/fire/seurantaraportit>\n* THL: Antibioottiresistenssin torjunta vaatii maailmanlaajuisia toimia <https://www.thl.fi/fi/-/antibioottiresistenssin-torjunta-vaatii-maailmanlaajuisia-toim-1>  \nAntibioottihoito tulee kyseeseen keuhkokuumeessa ja pitkittyneessä limaisessa yskässä. Keuhkokuumeen yleisimmät oireet ovat kuume, yskä ja hengenahdistus. Löydöksenä voivat olla poikkeavat hengitysäänet, kuten ritinä (hienojakoiset rahinat) tai hiljentyneet hengitysäänet.  \nAntibioottihoito saattaa olla tehokas yli kuukauden jatkuneessa lapsen limaisessa yskässä <nak08107>  \n|  |  |\n| --- | --- |\n| Lähde: | Alahengitystieinfektiot (lapset) Käypä hoito -suositus <hoi50098> |\n| Implementoinnin esteet ja edistäjät: | Asenteet: halu kokeilla lääkettä oireiden lievitykseen. Lapsen yskällä on vaikutusta mm. lapsen uneen ja vanhempien unen laatuun. |"}
{"guideline_id": "dnd00010", "title": "Yskänlääkkeet lasten yskän hoidossa", "keywords": "['Alahengitystieinfektiot', 'Vältä viisaasti', 'Yleislääketiede', 'Keuhkosairaudet ja allergologia', 'Lastentaudit', 'Infektiosairaudet', 'lapsi', 'yskä', 'Nuhakuume', 'yskänlääkkeet', 'Antitussiivit']", "page_content": "# Yskänlääkkeet lasten yskän hoidossa\n---\n*Älä hoida alle 2-vuotiaan lapsen akuuttia yskää yskänlääkkeillä, koska ne voivat aiheuttaa vakaviakin haittatapahtumia.*  \n*Älä hoida alle 12-vuotiaan lapsen akuuttia yskää kodeiinia sisältävillä yskänlääkkeillä, koska ne voivat aiheuttaa vakaviakin haittatapahtumia.*  \n*Vältä myös 2–17-vuotiaan lapsen yskän hoitamista yskänlääkkeillä, koska niiden tehosta ei ole näyttöä.*  \nTutkimuksissa ei ole havaittu eroa yskänlääke- ja lumeryhmien välillä, kun mittarina on käytetty yskän taajuutta. Useiden pienten tutkimusten tulokset ovat samansuuntaisia.  \nYskänlääkkeet voivat aiheuttaa vakaviakin haittatapahtumia. Yhdysvalloissa valvova viranomainen (FDA) suosittelee, ettei alle 2-vuotiaiden lasten hoidossa käytetä lainkaan yskänlääkkeitä niihin liittyneiden vakavien haittavaikutusten vuoksi ja ettei alle 18-vuotiaiden lasten hoidossa käytetä kodeiinia sisältäviä yskänlääkkeitä, koska niiden haitat ovat suuremmat kuin hyödyt. Niihin liittyy väärinkäytön ja yliannostuksen sekä vakavien haittatapahtumien (kuolema, hengitysvaikeus) riski. EMA:n PRAC (Pharmacovigilance Risk Assessment Committee) suosituksen mukaan kodeiinia sisältävät yskänlääkkeet ovat kontraindisoituja alle 12-vuotiaille lapsille ja niitä tulee välttää alle 18-vuotiailla vakavien haittatapahtumien vuoksi.  \n|  |  |\n| --- | --- |\n| Lähteet: | Alahengitystieinfektiot (lapset) Käypä hoito -suositus <hoi50098> |\n| Itselääkitys Käypä hoito -suositus <hoi50106> |\n| FDA Drug Safety Communication <https://www.fda.gov/Drugs/DrugSafety/ucm590435.htm> |\n| EMA:n PRAC-suositus <https://www.ema.europa.eu/documents/press-release/prac-recommends-restrictions-use-codeine-cough-cold-children_en.pdf> |\n| Näytönastekatsaukset: | Yskänlääkkeet ja suun kautta annettava beetasympatomimeettihoito eivät helpota oireita lasten akuutissa yskässä [Yskänlääkkeiden ja beetasympatomimeettihoidon teho lasten akuutissa yskässä](nak08100 \"Yskänlääkkeiden ja beetasympatomimeettihoidon teho lasten akuutissa yskässä\") |\n| Itsehoitoyskänlääkkeillä ei näytä olevan vaikutusta lasten yskäoireisiin. Tutkimusten mukaan ainakin dekstrometorfaanin, kodeiinin ja asetyylikysteiinin haitat ovat suurempia kuin hyödyt <nak08606> |\n| Implementoinnin esteet ja edistäjät: | Asenteet: halu kokeilla lääkettä oireiden lievitykseen.  Lapsen yskällä on vaikutusta mm. lapsen uneen ja vanhempien unen laatuun. |"}
{"guideline_id": "dnd00011", "title": "Antibioottihoito keuhkoputkitulehduksessa", "keywords": "['Yleislääketiede', 'Keuhkosairaudet ja allergologia', 'Bakteerilääkkeet', 'Keuhkoputkitulehdus', 'Aikuinen', 'Mikrobilääkeresistenssi', 'Vältä viisaasti']", "page_content": "# Antibioottihoito keuhkoputkitulehduksessa\n---\n*Älä ilman erityisiä perusteita käytä antibioottihoitoa keuhkoputkitulehduksen hoidossa.*  \nAkuutti keuhkoputkitulehdus on keuhkoputkien limakalvoille rajoittuva, useimmiten viruksen aiheuttama sairaus. Antibioottihoito saattaa lyhentää hieman oireiden kestoa akuutissa keuhkoputkitulehduksessa. Cochrane-katsauksessa yskäoireen arvioitiin lyhenevän noin puolella päivällä. Haittoja – yleisimmin vatsavaivoja, kuten pahoinvointia ja ripulia, tai ihottumaa – antibioottihoito aiheuttaa noin yhdelle 20 potilaasta. Akuutin keuhkoputkitulehduksen yskävaihe voi kestää noin kolme viikkoa. Toipuminen on yksilöllistä. Antibioottien käyttö lisää antibioottiresistenssiä.  \nKeuhkokuumeen todennäköisyys kasvaa, jos potilaalla on seuraavia oireita:  \n* kuume ≥ 37,8 ºC\n* tihentynyt hengitys (> 16/min)\n* takykardia (yli 95/min)\n* happikyllästeisyys < 96 % huoneilmalla.  \nLisäksi keuhkokuumeeseen viittaavat seuraavat oireet:  \n* Sairaus on vaikuttanut yleiskuntoon.\n* Oireet ovat kehittyneet nopeasti.\n* Hengitystieinfektion oireet ovat uudestaan vaikeutuneet.\n* Potilaalla on lisäriskitekijöitä (ikä, muut sairaudet).  \nÄkillinen keuhkoputkitulehdus voi muuttua sekainfektion kautta keuhkokuumeeksi erityisesti iäkkäillä.  \n|  |  |\n| --- | --- |\n| Lähde: | Aikuisten kotisyntyinen bakteerikeuhkokuume Käypä hoito -suositus [Aikuisten kotisyntyinen bakteerikeuhkokuume](hoi50100 \"Aikuisten kotisyntyinen bakteerikeuhkokuume\") |\n| Näytönastekatsaus: | Kun alahengitystieoireisella potilaalla ei ole keuhkokuumeeseen viittaavia oireita tai löydöksiä, mikrobilääkehoidolla ei ole vaikutusta toipumiseen ja sillä on vain vähäinen vaikutus oireiden kestoon. Mikrobilääkehoitoon liittyy haittavaikutuksia. <nak08168> |\n| Lisätietoa: | Smith SM, Fahey T, Smucny J ym. Antibiotics for acute bronchitis. Cochrane Database Syst Rev 2017;6 <28626858> |\n| Implementoinnin esteet ja edistäjät: | Esteet:  * Potilas toivoo antibioottihoitoa * Lievästi suurentunut CRP-arvo kannustaa antibioottihoitoon * Antibioottihoidon hyötyjen yliarviointi |"}
{"guideline_id": "dnd00012", "title": "Keuhkokuumeen radiologinen kontrolli", "keywords": "['Yleislääketiede', 'Keuhkosairaudet ja allergologia', 'Radiologia', 'Keuhkokuume', 'Röntgenkuvaus', 'Kontrollikuvaus', 'Vältä viisaasti']", "page_content": "# Keuhkokuumeen radiologinen kontrolli\n---\n*Älä ota rutiinimaisesti keuhkojen seurantaröntgenkuvaa keuhkokuumeen jälkeen, jos alle 50-vuotias, yleistilaltaan terve ja tupakoimaton potilas paranee hyvin.*  \nKeuhkokuumeen radiologiset muutokset korjaantuvat usein huomattavasti hitaammin kuin potilas paranee. Tutkimuksen mukaan lievässä ja keskivaikeassa keuhkokuumeessa 30 %:lla potilaista keuhkokuvalöydös oli korjaantunut 10 päivän kuluessa ja 70 %:lla kuukauden kuluessa, vaikka kliininen tila oli 93 %:lla korjaantunut jo 10 päivän kuluessa. Vaikeassa keuhkokuumeessa keuhkokuva oli kuukauden kuluttua siistiytynyt vasta 53 %:lla potilaista. On todettu, että erityisesti pneumokokkikeuhkokuumeessa ja iäkkäillä potilailla keuhkokuvan korjaantuminen näkyy viiveellä.  \nSen sijaan yli 50-vuotiaille ja tupakoiville potilaille suositellaan keuhkojen seurantaröntgenkuvausta noin 6–12 viikon kuluttua keuhkokuumeen toteamisesta.  \n|  |  |\n| --- | --- |\n| Lähde: | Aikuisten kotisyntyinen bakteerikeuhkokuume Käypä hoito -suositus <hoi50100> |\n| Näytönastekatsaus: | Yli 50-vuotiaille ja tupakoiville potilaille suositellaan keuhkojen seurantaröntgenkuvausta 6–12 viikon kuluttua kotiutuksesta <nak08175>. |\n| Lisätietoa: | Bruns AH, Oosterheert JJ, El Moussaoui R ym. Pneumonia recovery: discrepancies in perspectives of the radiologist, physician and patient. J Gen Intern Med 2010;25:203-6 <19967464> |\n| Bruns AH, Oosterheert JJ, Prokop M ym. Patterns of resolution of chest radiograph abnormalities in adults hospitalized with severe community-acquired pneumonia. Clin Infect Dis 2007;45:983-91 <17879912> |\n| El Solh AA, Aquilina AT, Gunen H ym. Radiographic resolution of community-acquired bacterial pneumonia in the elderly. J Am Geriatr Soc 2004;52:224-9 <14728631> |\n| Macdonald C, Jayathissa S, Leadbetter M. Is post-pneumonia chest X-ray for lung malignancy useful? Intern Med J 2015;45:329-34 <25583286> |\n| Implementoinnin esteet ja edistäjät: | Totuttu tapa, rutiini. |"}
{"guideline_id": "dnd00013", "title": "Yskänlääkkeet flunssaan liittyvän yskän hoidossa aikuisilla", "keywords": "['Yleislääketiede', 'Keuhkosairaudet ja allergologia', 'Yskä', 'Yskänlääkkeet', 'Antitussiivit', 'Nuhakuume', 'Keuhkoputkitulehdus', 'Vältä viisaasti']", "page_content": "# Yskänlääkkeet flunssaan liittyvän yskän hoidossa aikuisilla\n---\n*Älä käytä rutiininomaisesti yskänlääkkeitä flunssaan liittyvän yskän ja keuhkoputkitulehduksen hoitoon.*  \nYskänärsytystä hillitsevien lääkkeiden, limaa irrottavien lääkkeiden, antihistamiinien tai bronkodilaattoreiden käytöstä ei ole osoitettu olevan hyötyä akuutin keuhkoputkitulehduksen hoidossa. Cochrane-katsauksen mukaan yskänlääkkeiden tehotutkimusten raportointi on puutteellista, jolloin niiden laadun arviointi on vaikeata. Lääkeainekohtaisesti tutkimuksia on vähän, ja siten potilasmäärät ovat pieniä. Lisäksi lääkkeen annostus ja lääkityksen kesto vaihtelevat tutkimuksittain. On myös tärkeää ottaa huomioon mahdolliset haittavaikutukset ja yhteisvaikutukset muiden lääkkeiden kanssa.  \n|  |  |\n| --- | --- |\n| Lähteet: | Aikuisten kotisyntyinen bakteerikeuhkokuume Käypä hoito -suositus <hoi50100> |\n| Itselääkitys Käypä hoito -suositus <hoi50106> |\n| Näytönastekatsaus: | Tutkimusten perusteella itsehoitoyskänlääkkeillä ei ilmeisesti ole merkittävää tehoa akuutin yskän oireisiin aikuisilla <nak08604> |\n| Implementoinnin esteet ja edistäjät: | Asenteet: toive kokeilla jotain lääkitystä, jotta oireet helpottavat. |"}
{"guideline_id": "dnd00014", "title": "RAS-järjestelmää lamaavien lääkkeiden yhdistelmä verenpainetaudissa", "keywords": "['Sisätaudit', 'Kardiologia', 'Yleislääketiede', 'Vältä viisaasti', 'ATR', 'ACE', 'reniinin estäjä', 'RAS', 'verenpainetauti']", "page_content": "# RAS-järjestelmää lamaavien lääkkeiden yhdistelmä verenpainetaudissa\n---\n*Vältä verenpainepotilaiden hoidossa ATR:n salpaajan tai reniinin estäjän yhdistämistä ACE:n estäjään.*  \nMonoterapiaan verrattuna yhdistelmät lisäävät haittavaikutuksia, mutta eivät vähennä sydän- ja verisuonitautitapahtumia.  \n|  |  |\n| --- | --- |\n| Lähteet: | Kohonnut verenpaine Käypä hoito -suositus <hoi04010> |\n| 2013 ESH/ESC Guidelines for the management of arterial hypertension: The Task Force for the management of arterial hypertension of the European Society of Hypertension (ESH) and of the European Society of Cardiology (ESC). Eur Heart J 2013;34:2159-2219 |\n| Näytönastekatsaus: | The combination of ramipril and telmisartan in treatment of hypertensive patients seems to increase the risk of renal impairment but not to decrease the risk of death or death due to cardiovascular causes, when compared to monotherapy with ramipril <nak08882> |"}
{"guideline_id": "dnd00015", "title": "ASA-hoito verenpainetaudissa", "keywords": "['Sisätaudit', 'Kardiologia', 'Yleislääketiede', 'Vältä viisaasti', 'ASA', 'verenpainetauti', 'kohonnut verenpaine']", "page_content": "# ASA-hoito verenpainetaudissa\n---\n*Älä aloita ASA-hoitoa potilaalle, jolla ei ole muita valtimotaudin riskitekijöitä kuin kohonnut verenpaine.*  \nIlman kliinisesti todettua valtimosairautta (primaarisessa ehkäisyssä) verihiutale-eston iskeemisiä tautitapahtumia ehkäisevä vaikutus on vähäinen. Kallonsisäisten ja muiden vakavien verenvuotojen lisääntyminen kumoaa nettohyödyn lähes kokonaan. Verenpainepotilaat eivät tässä suhteessa eroa muista primaarisen ehkäisyn piirissä olevista potilaista. Poikkeuksena saattavat olla munuaisten kroonista vajaatoimintaa sairastavat (GFRe < 45 ml/min/1,73 m2), joille ASA-hoidon hyöty verenpainepotilaiden joukossa näyttää keskittyvän. Terminaalista munuaisten vajaatoimintaa (GFRe < 15 ml/min/1,73 m2 tai dialyysihoito) sairastavilla ASA-hoidon hyödystä ei kuitenkaan ole tutkimusnäyttöä.  \nVerihiutale-estäjä on aiheellinen verenpainepotilaille, joilla on todettu valtimosairaus (sepelvaltimotauti, muu kuin eteisvärinään liittyvä iskeeminen aivoverenkierron häiriö tai perifeerinen valtimotauti). Eteisvärinäpotilailla varfariini- tai muu antikoagulaatiohoito on aiheellinen CHA2DS2VASc-riskinarvion mukaan. Antitromboottista hoitoa käyttävien potilaiden osalta on erityisen tärkeää, että verenpaine on suositusten mukaisesti hallinnassa.  \n|  |  |\n| --- | --- |\n| Lähteet: | Kohonnut verenpaine Käypä hoito -suositus <hoi04010> |\n| Antithrombotic Trialists' (ATT) Collaboration., Baigent C, Blackwell L ym. Aspirin in the primary and secondary prevention of vascular disease: collaborative meta-analysis of individual participant data from randomised trials. Lancet 2009;373:1849-60 <19482214> |\n| Jardine MJ, Ninomiya T, Perkovic V ym. Aspirin is beneficial in hypertensive patients with chronic kidney disease: a post-hoc subgroup analysis of a randomized controlled trial. J Am Coll Cardiol 2010;56:956-65 <20828648> |\n| Näytönastekatsaus: | Anti-platelet therapy with ASA in patients with elevated blood pressure reduces the incidence of myocardial infarction. For primary prevention, the benefit is negated by an increase in major haemorrhage, but for secondary prevention antiplatelet therapy is recommended because the absolute benefit is much greater <evd04543>. |"}
{"guideline_id": "dnd00016", "title": "Beetasalpaaja komplisoitumattoman essentiaalisen verenpainetaudin ensisijaisena hoitona\n\n", "keywords": "['Sisätaudit', 'Kardiologia', 'Yleislääketiede', 'Vältä viisaasti', 'Beetasalpaaja', 'verenpainetauti', 'kohonnut verenpaine']", "page_content": "# Beetasalpaaja komplisoitumattoman essentiaalisen verenpainetaudin ensisijaisena hoitona\n---\n*Älä käytä beetasalpaajaa komplisoitumattoman essentiaalisen hypertension ensisijaisena lääkehoitona.*  \nBeetasalpaajat pienentävät aivohalvausriskiä vähemmän kuin muut ensisijaislääkkeet, erityisesti iäkkäillä. Beetasalpaajia ja erityisesti niiden ja diureettien yhdistelmää tulisi välttää ensisijaislääkityksenä potilailla, joilla on metabolinen oireyhtymä tai suurentunut riski sairastua diabetekseen.  \nBeetasalpaajat ovat kuitenkin ensisijainen valinta oireisten sepelvaltimotautipotilaiden ja sydäninfarktin sairastaneiden verenpainelääkkeeksi. Beetasalpaajahoito vähentää sydäninfarktin sairastaneiden uusia sydäninfarkteja ja sydänkuolemia noin 20%. Hyöty painottuu ensimmäiseen infarktin jälkeiseen vuoteen ja on sen jälkeen epävarma. Beetasalpaaja voi olla aiheellinen myös eteisvärinässä, muissa sydämen rytmihäiriöissä ja migreenissä, ja on tällöin käypää kohonneen verenpaineen hoitoa, jos verenpainetavoitteet on saavutettu. Beetasalpaaja tulee kyseeseen myös kohonneen verenpaineen yhdistelmähoidossa, mutta ilman erityisaiheita yleensä vasta neljäntenä tai viidentenä lääkkeenä, ellei reniini-angiotensiinijärjestelmän salpaajalla, kalsiumkanavan salpaajalla, diureetilla ja mahdollisesti aldosteroniantagonistilla päästä riittävään hoitotulokseen.  \n|  |  |\n| --- | --- |\n| Lähde: | Kohonnut verenpaine Käypä hoito -suositus <hoi04010> |\n| Näytönastekatsaukset: | Beetasalpaajat pienentävät aivohalvausriskiä muita ensisijaislääkkeitä vähemmän erityisesti iäkkäillä potilailla <nak07099> |\n| Beetasalpaajien ja erityisesti beetasalpaajien ja diureetin yhdistelmää tulisi välttää ensisijaislääkityksenä potilailla, joilla on ns. metabolinen syndrooma tai lisääntynyt riski sairastua diabetekseen <nak07100> |\n| Lisätietoartikkeli: | Freemantle N, Cleland J, Young P ym. beta Blockade after myocardial infarction: systematic review and meta regression analysis. BMJ 1999;318:1730-7 <10381708> |"}
{"guideline_id": "dnd00017", "title": "Kuvantamistutkimukset epäspesifisessä niskakivussa", "keywords": "['Fysiatria', 'Ortopedia ja traumatologia', 'Radiologia', 'Yleislääketiede', 'niskakipu', 'epäspesifinen', 'kuvantaminen', 'Vältä viisaasti']", "page_content": "# Kuvantamistutkimukset epäspesifisessä niskakivussa\n---\n*Kaularangan kuvantaminen ei yleensä ole tarpeen epäspesifisessä niskakivussa.*  \nNiskakipupotilaan kaularangan rutiinimaisesta kuvantamisesta ei ole osoitettu olevan hyötyä, koska kaularangan radiologiset muutokset lisääntyvät iän myötä, ja näiden löydösten yhteys niskaoireisiin on vähäinen.  \nPitkittyneessä haittaavassa epäspesifisessä niskakivussa kaularangan natiiviröntgen voi kuitenkin olla tarpeen hoitavan lääkärin niin arvioidessa. Jos esitiedot tai löydökset herättävät epäilyn vakavista tai hoitoa vaativista spesifisistä sairauksista, magneettikuvaus on ensisijainen kuvantamistutkimus.  \n|  |  |\n| --- | --- |\n| Lähde: | Niskakipu (aikuiset) Käypä hoito -suositus <hoi20010> |\n| Näytönastekatsaus: | Merkittävällä osalla niskan suhteen oireettomista henkilöistä todetaan natiiviröntgen- ja magneettikuvaustutkimuksessa välilevyrappeumaa ja muita löydöksiä kaularangassa. Niskaoireisilla oireiden ja löydösten välinen yhteys on vähäinen <nak01442> |"}
{"guideline_id": "dnd00018", "title": "Kaksisuuntaisen mielialahäiriön diagnosointi aikuisella ja MDQ-seula", "keywords": "['Vältä viisaasti', 'Psykiatria', 'Kaksisuuntainen mielialahäiriö', 'MDQ', 'MDQ-seula', 'MDQ-oirekartoituslomake', 'Aikuinen']", "page_content": "# Kaksisuuntaisen mielialahäiriön diagnosointi aikuisella ja MDQ-seula\n---\n*Älä tee kaksisuuntaisen mielialahäiriön diagnoosia yksinomaan MDQ-oirekartoituslomakkeen antamien tulosten perusteella.*  \nMDQ-oirekartoituslomaketta voidaan käyttää kaksisuuntaisen mielialahäiriön oireiden kartoituksessa, mutta se on epätarkka diagnostisessa käytössä. Suomalaisessa aineistossa (1) alle 40 % MDQ-seulassa positiivisen tuloksen saaneista varmistui perusteellisemmassa tutkimuksessa kaksisuuntaista mielialahäiriötä sairastaviksi.  \nCANMAT:n kaksisuuntaisen mielialahäiriön hoitosuositus (2) ohjeistaa käyttämään MDQ-seulaa vain seulontavälineenä potilaille, jotka tarvitsevat tarkemman diagnostisen arvion.\nMDQ-oirekartoituslomakkeen käyttö perusterveydenhuollossa ja työterveyshuollossa on suositeltavaa, jos potilaalla on esiintynyt lisääntyneen aktiivisuuden kausia, masennuksen vaste hoitoon on huono tai syntyy epäily kaksisuuntaisesta mielialahäiriöstä. Jos MDQ-seulan tulos on positiivinen, selvitetään anamneesi huolellisesti perusterveydenhuollossa. Tällöin erikseen selvitetään, onko potilaalla ollut vauhdikkaita tai ärtyneen mielialan jaksoja ja toisaalta masennusjaksoja (huolellinen kuvaus oireista ja niiden ajoituksesta).  \nSelvitetään myös, onko oireilu sekundaarista eli voiko sen syynä olla alkoholiriippuvuus tai muu päihdeongelma, somaattisen sairauden ajankohtainen oireilu tai elämäntilanne. Erikoissairaanhoidossa MDQ kuuluu jokaisen masennuspotilaan arviointiin. Positiivinen MDQ-löydös merkitsee vasta kaksisuuntaisen mielialahäiriön epäilyä eikä vielä diagnoosia, koska diagnoosi edellyttää perusteellista diagnostista arviota. MDQ tunnistaa herkemmin tyyppi I kuin tyyppi II kaksisuuntaista mielialahäiriötä.  \n|  |  |\n| --- | --- |\n| Lähteet: | 1. Mantere O, Suominen K, Leppämäki S ym. The clinical characteristics of DSM-IV bipolar I and II disorders: baseline findings from the Jorvi Bipolar Study (JoBS). Bipolar Disord 2004;6:395-405 2. Yatham LN, Kennedy SH, Parikh SV, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) and International Society for Bipolar Disorders (ISBD) 2018 guidelines for the management of patients with bipolar disorder. Bipolar Disord 2018;20:97–170 |\n| Näytönastekatsaus: | MDQ-seula osana muuta diagnostista arviota kaksisuuntaista mielialahäiriötä epäiltäessä auttaa tunnistamaan kaksisuuntaista mielialahäiriötä sairastavia potilaita. <nak08908> |\n| Lisätietoartikkeli: | MDQ -seulaan |\n| Implementoinnin esteet ja edistäjät: | Mielialaoireita arvioivien lääkärien tulee tuntea MDQ-seulan rajoitteet diagnostisen tarkkuuden osalta sekä ymmärtää diagnoosin asettamisen merkitys potilaan hoidolle. |"}
{"guideline_id": "dnd00021", "title": "Glitatsonien käyttö diabeteksen hoitoon sydämen vajaatoimintapotilailla", "keywords": "['Kardiologia', 'Yleislääketiede', 'Endokrinologia', 'Glitatsoni', 'Sydämen vajaatoiminta', 'Diabetes', 'Vältä viisaasti']", "page_content": "# Glitatsonien käyttö diabeteksen hoitoon sydämen vajaatoimintapotilailla\n---\n*Vältä diabeteksen hoitoa glitatsoneilla sydämen vajaatoimintaa sairastavilla.*  \nGlitatsonien käyttö diabeteksen hoitoon sydämen vajaatoiminnassa lisää sydämen vajaatoiminnan vaikeutumisen riskiä ja sairaalahoidon tarvetta. Glitatsonit voivat pahentaa sydämen vajaatoiminnan oireita aiheuttamalla turvotuksia ja painon nousua. Vaihtoehtoisia hoitointerventioita on käytettävissä.  \n|  |  |\n| --- | --- |\n| Lähde: | Sydämen vajaatoiminta Käypä hoito -suositus <hoi50113> |\n| Näytönastekatsaus: | The use of glitazones (thiazolidinediones) increases the risk of worsening of heart failure and admission for congestive heart failure <evd07590> |"}
{"guideline_id": "dnd00022", "title": "Kalsiumkanavan salpaajien käyttö sydämen systolisessa vajaatoiminnassa", "keywords": "['Kardiologia', 'Yleislääketiede', 'Kalsiuminestäjät', 'Sydämen vajaatoiminta', 'Sydämen systolinen vajaatoiminta', 'diltiatseemi', 'verapamiili', 'nifedipiini', 'Vältä viisaasti']", "page_content": "# Kalsiumkanavan salpaajien käyttö sydämen systolisessa vajaatoiminnassa\n---\n*Vältä sydämen systolisen vajaatoiminnan hoidossa pääasiassa sydämeen vaikuttavien kalsiumkanavan salpaajien (diltiatseemi, verapamiili) ja lyhytvaikutteisen nifedipiinin käyttöä.*  \nPääasiassa sydämeen vaikuttavien kalsiumkanavan salpaajien sekä lyhytvaikutteisen nifedipiinin on havaittu lisäävän sydämen systolisen vajaatoiminnan vaikeutumisen riskiä. Näyttö pääasiassa sydämeen vaikuttavien kalsiumkanavan salpaajien haitoista on saatu diltiatseemilla tehdyistä kliinisistä tutkimuksista. Kalsiumkanavan salpaajista verisuoniselektiivisen amlodipiinin ja felodipiinin ei ole havaittu lisäävän sydänhaittoja systolista sydämen vajaatoimintaa sairastavilla potilailla (3, 4).  \n|  |  |\n| --- | --- |\n| Lähteet: | 1. Sydämen vajaatoiminta Käypä hoito -suositus <hoi50113> |\n| 2. 2016 ESC Guidelines for the diagnosis and treatment of acute and chronic heart failure: The Task Force for the diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology (ESC)Developed with the special contribution of the Heart Failure Association (HFA) of the ESC. Eur Heart J 2016;37:2129-200 <27206819> |\n| 3. Packer M, O'Connor CM, Ghali JK ym. Effect of amlodipine on morbidity and mortality in severe chronic heart failure. Prospective Randomized Amlodipine Survival Evaluation Study Group. N Engl J Med 1996;335:1107-14 <8813041> |\n| 4. Cohn JN, Ziesche S, Smith R ym. Effect of the calcium antagonist felodipine as supplementary vasodilator therapy in patients with chronic heart failure treated with enalapril: V-HeFT III. Vasodilator-Heart Failure Trial (V-HeFT) Study Group. Circulation 1997;96:856-63 <9264493> |\n| Näytönastekatsaus: | The use of diltiazem, verapamil and short-acting nifedipine increases the risk of worsening of heart failure <evd07592> |"}
{"guideline_id": "dnd00023", "title": "Tulehduskipulääkkeiden käyttö sydämen vajaatoimintaa sairastavilla", "keywords": "['Kardiologia', 'Yleislääketiede', 'Tulehduskipulääkkeet', 'Sydämen vajaatoiminta', 'NYHA III-IV', 'munuaisten vajaatoiminta', 'Vältä viisaasti']", "page_content": "# Tulehduskipulääkkeiden käyttö sydämen vajaatoimintaa sairastavilla\n---\n*Vältä tulehduskipulääkkeiden käyttöä sydämen vajaatoimintaa sairastavilla.*  \nTulehduskipulääkkeiden käyttö lisää sydämen vajaatoiminnan vaikeutumisen riskiä ja sairaalahoidon tarvetta. Riskin lisäys on pieni, mutta näyttö tutkimuksissa on yhdenmukaista. Tulehduskipulääkkeet voivat pahentaa sydämen vajaatoiminnan oireita heikentämällä munuaisten eritystoimintaa ja aiheuttamalla turvotuksia. Sydämen vajaatoimintapotilailla suositellaan kivun hoitamista ensisijaisesti muilla keinoilla kuin tulehduskipulääkkeillä, kuten esimerkiksi parasetamolilla. Mikäli tulehduskipulääkkeitä on perusteltua käyttää oireiden lievittämiseksi, tulee käyttää pienintä tehokasta annosta mahdollisimman lyhyen ajan. *Tulehduskipulääkkeiden käyttöä tulee välttää erityisesti potilailla, joilla on vaikea (NYHA III-IV) sydämen vajaatoiminta tai munuaisten vajaatoiminta.*  \n|  |  |\n| --- | --- |\n| Lähteet: | Sydämen vajaatoiminta Käypä hoito -suositus <hoi50113> |\n| 2016 ESC Guidelines for the diagnosis and treatment of acute and chronic heart failure: The Task Force for the diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology (ESC)Developed with the special contribution of the Heart Failure Association (HFA) of the ESC. Eur Heart J 2016;37:2129-200 <27206819> |\n| Näytönastekatsaus: | The use of non-steroidal anti-inflammatory drugs increases the risk of worsening of heart failure and admission for congestive heart failure <evd07591> |"}
{"guideline_id": "dnd00024", "title": "Lonkkatekonivelen kiinnitys lonkkamurtumapotilaalla", "keywords": "['Ortopedia ja traumatologia', 'Lonkkatekonivel', 'lonkkanivelet', 'tekonivel', 'lonkkamurtuma', 'sementti', 'Vältä viisaasti']", "page_content": "# Lonkkatekonivelen kiinnitys lonkkamurtumapotilaalla\n---\n*Älä käytä sementitöntä osa- tai kokotekoniveltä lonkkamurtumapotilaan hoitona.*  \nSuuri osa reisiluun kaulan murtumista hoidetaan joko osa- tai kokotekonivelellä. Näitä molempia tekoniveliä on sementillä tai ilman sementtiä kiinnittyviä malleja. Tutkimusten perusteella sementtikiinnitteiseen varteen liittyy selvästi vähemmän leikkauksenaikaisia murtumia, vähemmän varren vajoamista ja vähemmän kipua kuin ilman sementtiä kiinnittyvään varteen. Kokonaiskuolleisuudessa ei ole eroa.  \nCochrane-katsauksessa [2] (6 RCT-tutkimusta, potilaiden n=899). leikkauksenaikainen murtumariski oli sementillisillä merkittävästi pienempi, RR 0,09 (95 % luottamusväli 0,02–0,44), ja sementillisillä oli vähemmän kipuja, RR 0,77 (95 % luottamusväli 0,60–0,98). Toisessa meta-analyysissä [3] tulos oli vastaava: sementtikiinnitteiset tekonivelpotilaat olivat 1 vuoden kohdalla kivuttomampia RR 0,69 (95 % luottamusväli 0,53–0,90).  \n|  |  |\n| --- | --- |\n| Lähteet: | 1. Lonkkamurtuma Käypä hoito -suositus <hoi50040> |\n| 2. Parker MJ, Gurusamy KS, Azegami S. Arthroplasties (with and without bone cement) for proximal femoral fractures in adults. Cochrane Database Syst Rev 2010;:CD001706 |\n| 3. Luo X, He S, Li Z ym. Systematic review of cemented versus uncemented hemiarthroplasty for displaced femoral neck fractures in older patients. Arch Orthop Trauma Surg 2012;132:455-63 |\n| Näytönastekatsaus: | Lonkkamurtuman hoitona käytettävä tekonivel tulee kiinnittää sementillä <nak08921>. |\n| Implementoinnin esteet ja edistäjät: | Este: sementitön tekonivel on jonkin verran nopeampi laittaa. |"}
{"guideline_id": "dnd00025", "title": "Liikkumisen rajoitteet kaatumisten ehkäisyssä laitoshoidossa", "keywords": "['Geriatria', 'Liikunta', 'Liikkumisen rajoitteet', 'Laitoshoito', 'lonkkamurtuma', 'Vältä viisaasti']", "page_content": "# Liikkumisen rajoitteet kaatumisten ehkäisyssä laitoshoidossa\n---\n*Älä ilman erityisiä perusteita rajoita laitoshoidossa olevien potilaiden liikkumista lonkkamurtuman välttämiseksi.*  \nLiikkumisen rajoitteita on käytetty laitoshoitopotilailla murtumien välttämiseksi. Pääasiassa havainnoiviin tutkimuksiin perustuen voi kuitenkin todeta, että laitospotilaan liikkumisen rajoitteet eivät vähennä kaatumisia ja murtumia, ja voivat jopa lisätä niitä. Liikkumisen rajoitus on itsessään suuri haitta potilaan itsemääräämisoikeudelle, joten sitä tulisi käyttää vain poikkeustilanteessa.  \n|  |  |\n| --- | --- |\n| Lähde: | Lonkkamurtuma Käypä hoito -suositus <hoi50040> |\n| Näytönastekatsaus: | Älä rajoita liikkumista murtuman välttämiseksi <nak04996>. |\n| Implementoinnin esteet ja edistäjät: | Esteitä:  Riittämätön henkilöstö  Uskomukset hyödyistä |"}
{"guideline_id": "dnd00026", "title": "Tulehduskipulääkkeisiin liittyvät vuotoriskit", "keywords": "['Yleislääketiede', 'Tulehduskipulääkkeet', 'Verenvuotovaara', 'Hyytymisjärjestelmä', 'Antikoagulantit', 'ruoansulatuskanavan vuoto', 'Varfariini', 'dabigatraani', 'apiksabaani', 'rivaroksabaani', 'Vältä viisaasti']", "page_content": "# Tulehduskipulääkkeisiin liittyvät vuotoriskit\n---\n*Vältä suun kautta annosteltavia tulehduskipulääkkeitä potilaalla, jolla on ruoansulatuskanavan vuodon riski tai verenhyytymisen estolääkitys.*  \nHenkilöillä, joilla on suurentunut ruoansulatuskanavan vuotoriski tai joilla on ollut vuoto, tulehduskipulääkkeiden käyttö tulee arvioida erittäin huolellisesti. Ruoansulatuskanavan vuodon riski tulehduskipulääkkeitä käyttävillä on noin 1,5–4 kertainen verrattuna henkilöihin, jotka eivät käytä tulehduskipulääkkeitä. Ks. interaktiivinen kaavio Kipulääkkeen valinta <http://www.terveysportti.fi/xmedia/hoi/hoi50103/Kipulaakkeen_valinta.html>.  \nVarfariinihoitoa käyttävien tulee välttää tulehduskipulääkkeitä, koska ne aiheuttavat suuren verenvuotoriskin, joka ei ole hallittavissa tehostetullakaan INR-seurannalla. Myös uudempien antikoagulanttien (suun kautta otettavina dabigatraani, apiksabaani ja rivaroksabaani) kanssa tulehduskipulääkkeiden käyttöä tulee välttää suurentuneen verenvuotoriskin vuoksi.  \n|  |  |\n| --- | --- |\n| Lähteet: | Käypä hoito -suositus Kipu <hoi50103> |\n| Coxib and traditional NSAID Trialists' (CNT) Collaboration, Bhala N, Emberson J ym. Vascular and upper gastrointestinal effects of non-steroidal anti-inflammatory drugs: meta-analyses of individual participant data from randomised trials. Lancet 2013;382:769-79 <23726390> |\n| Burnett AE, Mahan CE, Vazquez SR ym. Guidance for the practical management of the direct oral anticoagulants (DOACs) in VTE treatment. J Thromb Thrombolysis 2016;41:206-32 <26780747> |\n| InxBase-lääkeinteraktiotietokanta <http://www.terveysportti.fi/terveysportti/interaktio.inxbase.koti> (vaatii tietokannan käyttöoikeuden) |\n| Implementoinnin esteet ja edistäjät: | Esteet: Potilaiden tottumukset tulehduskipulääkkeiden käytössä. |"}
{"guideline_id": "dnd00027", "title": "Tulehduskipulääkkeiden sydänriskit", "keywords": "['Kardiologia', 'Yleislääketiede', 'Tulehduskipulääkkeet', 'valtimotauti', 'Riskitekijät', 'sydäninfarkti', 'sydämeb vajaatoiminta', 'Naprokseeni', 'Vältä viisaasti']", "page_content": "# Tulehduskipulääkkeiden sydänriskit\n---\n*Vältä kaikkia tulehduskipulääkkeitä potilaalla, jolla on valtimotauti tai sen riskitekijöitä.*  \nKaikkien tulehduskipulääkkeiden, myös naprokseenin, käyttöön liittyy suurentunut akuutin sydäninfarktin vaara. Jo viikon pituisessa käytössä sydäninfarktin riski on noin 1,5-kertainen (50% suurempi) kuin niillä, jotka eivät käytä tulehduskipulääkkeitä. Tulehduskipulääkkeiden käyttöä tulee sen vuoksi välttää henkilöillä, joilla on valtimotauti tai sen riskitekijöitä. Katso myös tulehduskipulääkkeiden käytöstä sydämen vajaatoiminnan yhteydessä <dnd00023>.  \n|  |  |\n| --- | --- |\n| Lähteet: | Käypä hoito -suositus Kipu <hoi50103> |\n| Bally M, Dendukuri N, Rich B ym. Risk of acute myocardial infarction with NSAIDs in real world use: bayesian meta-analysis of individual patient data. BMJ 2017;357:j1909 <28487435> |\n| Coxib and traditional NSAID Trialists' (CNT) Collaboration., Bhala N, Emberson J ym. Vascular and upper gastrointestinal effects of non-steroidal anti-inflammatory drugs: meta-analyses of individual participant data from randomised trials. Lancet 2013;382:769-79 <23726390> |\n| Näytönastekatsaukset: | Kaikkiin tulehduskipulääkkeisiin, naprokseeni mukaan lukien, liittyy suurentunut sydäninfarktin riski <evd07607> |\n| Tulehduskipulääkkeiden käyttö lisää sydämen vajaatoiminnan vaikeutumisen ja siitä aiheutuvan sairaalahoitoon joutumisen riskiä <evd07591> |\n| Implementoinnin esteet ja edistäjät: | Esteet: Potilaiden tottumukset tulehduskipulääkkeiden käytössä. |"}
{"guideline_id": "dnd00028", "title": "Tramadolin ja serotoniinioireyhtymän riski", "keywords": "['Yleislääketiede', 'Syöpätaudit', 'Psykiatria', 'Tramadol', 'serotoniinioireyhtymä', 'opioidit', 'Kipu', 'Depressio', 'trisykliset antidepressantit', 'SSRI-lääkkeet', 'SNRI-lääkkeet', 'moklobemidi', 'paroksetiini', 'Vältä viisaasti']", "page_content": "# Tramadolin ja serotoniinioireyhtymän riski\n---\n*Vältä tramadolin ja muiden opioidien käyttöä yhdessä trisyklisten antidepressanttien, SSRI-lääkkeiden, SNRI-lääkkeiden tai moklobemidin kanssa.*  \nRanskalaisessa rekisteritutkimuksessa noin 60% serotoniinioireyhtymä tapauksista liittyi lääkeaineinteraktioihin, yleisimmin tramadolin ja paroksetiinin yhdistelmään. Serotoniinioireyhtymän yleisyyttä ei tunneta, mutta serotonergisten lääkkeiden käyttö on kasvanut, ja polyfarmasia lisää serotoniinioireyhtymän riskiä. Silloin kun se on mahdollista, tulee kahden tai useamman seronergisen lääkkeen sijasta harkita muita hoitovaihtoehtoja.  \nSerotoniinioireyhtymälle luonteenomaista ovat psyykkisen tilan muutokset, autonomisen hermoston oireet ja neuromuskulaarinen hyperaktiivisuus. Oireet kehittyvät tyypillisesti minuuttien tai tuntien kuluessa serotonergisen lääkkeen ottamisesta, ja voivat vaikeimmillaan olla henkeä uhkaavia.  \n|  |  |\n| --- | --- |\n| Lähteet: | Käypä hoito -suositus Kipu <hoi50103> Beakley BD, Kaye AM, Kaye AD. Tramadol, Pharmacology, Side Effects, and Serotonin Syndrome: A Review. Pain Physician 2015;18:395-400 <26218943> Abadie D, Rousseau V, Logerot S ym. Serotonin Syndrome: Analysis of Cases Registered in the French Pharmacovigilance Database. J Clin Psychopharmacol 2015;35:382-8 <26082973> InxBase-lääkeinteraktiotietokanta <http://www.terveysportti.fi/terveysportti/interaktio.inxbase.koti> (vaatii tietokannan käyttöoikeuden) |"}
{"guideline_id": "dnd00029", "title": "Syömishäiriöpotilaiden lääkehoito", "keywords": "['Psykiatria', 'Lastenpsykiatria', 'Syömishäiriöt', 'Lääkehoito', 'Psykoterapia', 'Ahmimishäiriö', 'Laihuushäiriö', 'Fluoksetiini', 'Masennuslääkkeet', 'Vältä viisaasti']", "page_content": "# Syömishäiriöpotilaiden lääkehoito\n---\n*Älä rutiininomaisesti käytä lääkehoitoa psykoterapian lisänä syömishäiriöpotilaiden hoidossa.* # Syömishäiriöpotilaiden lääkehoito\n## Ahmimishäiriöpotilaat (bulimia nervosa)\n---\nAntidepressiivisestä lääkehoidosta on ilmeisesti hyötyä psykoterapeuttisen (kognitiivis-behavioraalisen) hoidon lisänä yli 18-vuotiaiden *ahmimishäiriöpotilaiden* hoidossa. Kun seitsemässä tutkimuksessa verrattiin psykologista hoitoa lääkehoidon ja psykologisen hoidon yhdistelmään remissiossa oli 36 % psykologista hoitoa saaneista potilaista ja 49 % psykoterapian ja lääkehoidon yhdistelmää saaneista potilaista (RR 1,21, 95 % luottamusväli 1,02–1,45). Lääkärin tulisi keskimäärin hoitaa 8 potilasta, jotta yksi saavuttaa remission yhdistelmähoidolla (number needed to benefit, NNTB 8 (95 % LV 4–380)). Yhdistelmäryhmässä tutkimuksesta pois jääminen oli tavallisempaa. # Syömishäiriöpotilaiden lääkehoito\n## Laihuushäiriöpotilaat (anorexia nervosa)\n---\nCochrane-katsauksen mukaan neljässä lumekontrolloidussa tutkimuksessa ei voitu osoittaa, että *laihuushäiriöpotilailla* masennuslääkkeiden käyttö vaikuttaa painon nousuun, syömishäiriöoireisiin tai liitännäishäiriöihin. # Syömishäiriöpotilaiden lääkehoito\n## Ahmintahäiriöpotilaat (Binge Eating Disorder, BED)\n---\n*Ahmintahäiriön* hoitoon ei suositella rutiininomaisesti lääkehoitoa, koska sen ei ole osoitettu lisäävän psykoterapian tehoa.  \nFluoksetiini on ainoa antidepressiivinen lääke, jonka virallinen indikaatio on syömishäiriö (ahmimishäiriö (bulimia nervosa)).  \n|  |  |\n| --- | --- |\n| Lähde: | Syömishäiriöt Käypä hoito -suositus <hoi50101> |\n| Näytönastekatsaukset: | Masennuslääkkeistä ei liene apua laihuushäiriöpotilaan ravitsemustilan korjaamisessa hoidon alkuvaiheessa <nak00648> |\n| Antidepressiivisestä lääkehoidosta on hyötyä psykoterapeuttisen (kognitiivis-behavioraalisen) hoidon lisänä yli 18-vuotiailla potilailla <nak01878> |\n| Lääkehoito saattaa hieman vähentää ahmintaa lyhytaikaisesti lumeeseen verrattuna, mutta ei paranna psykoterapian tehoa ahmintahäiriön hoidossa <nak08338> |\n| Fluvoksamiini tai fluoksetiini eivät näytä lisäävän kognitiivis-behavioraalisen yksilöterapian (KBT) tehoa ahmintahäiriön hoidossa <nak08337> |"}
{"guideline_id": "dnd00030", "title": "Ehkäisytablettien käyttö syömishäiriöpotilailla", "keywords": "['Psykiatria', 'Naistentaudit ja synnytykset', 'Ehkäisytabletit', 'Syömishäiriöt', 'Kuukautisvuoto', 'laihuushäiriö', 'Luuntiheys', 'Hormonikorvaushoito', 'Vältä viisaasti']", "page_content": "# Ehkäisytablettien käyttö syömishäiriöpotilailla\n---\n*Vältä ehkäisytablettien käyttöä anoreksiapotilailla pelkästään kuukautisten palauttamisessa, jos ehkäisyn tarvetta ei ole.*  \nEhkäisytablettien käytöstä anoreksiapotilailla ei ole osoitettu hyötyä luuston kannalta. Sen sijaan ehkäisytableteilla aikaansaadut tyhjennysvuodot voivat tuoda potilaalle valheellisen kuvan häiriön ohittumisesta, mikä voi johtaa vajaaravitsemustilan pitkittymiseen ja siten lisätä luukadon riskiä. Lähes kaikilla anoreksiapotilailla kuukautiset palaavat ravitsemustilan korjaannuttua ja kehon rasvapitoisuuden suurenemisen myötä.  \n|  |  |\n| --- | --- |\n| Lähde: | Syömishäiriöt Käypä hoito -suositus <hoi50101> |\n| Näytönastekatsaus: | Fysiologinen transdermaalinen estrogeenikorvaushoito ilmeisesti parantaa postpubertaalisten tyttöjen luuston mineraalitiheyttä, mutta etinyyliestradioli ehkäisypillerin muodossa ilmeisesti ei ainakaan lyhyellä aikavälillä tarkasteltuna. <nak07004> |\n|  | Kuukautiset palaavat valtaosalla (80–100 %:lla) anoreksiapotilaista BMI:n, kehon painon tai kehon rasvapitoisuuden normalisoiduttua. <nak01623> |"}
{"guideline_id": "dnd00031", "title": "Kallon röntgenkuvaus aivovammapotilaalla", "keywords": "['Yleislääketiede', 'Radiologia', 'Neurologia', 'Aivovammat', 'Kallo', 'Röntgenkuvaus', 'tt-kuvaus', 'Magneettikuvaus', 'Vältä viisaasti']", "page_content": "# Kallon röntgenkuvaus aivovammapotilaalla\n---\n*Älä tee kallon röntgenkuvausta epäillessäsi aivovammaa.*  \nKallovammaa epäiltäessä kallon röntgentutkimus ei ole riittävä tutkimus ja siksi se on tarpeeton.  \nJos on tarpeen arvioida välitöntä hoidon tarvetta, potilaalle tulee tehdä pään TT-kuvaus. Se on luotettavin tutkimus osoittamaan kallonsisäiset verenvuodot, ja sen avulla voidaan luotettavasti todeta myös kallonmurtumat [1].  \nMagneettikuvaus on TT-kuvausta herkempi osoittamaan diffuusia aksonivauriota, kortikaalisia ja subkortikaalisia harmaan aineen vaurioita ilman vuotoa sekä aivorungon vammoja [2–7], joiden toteaminen on tarpeellista ennusteen arviointia ja vakuutusoikeudellisia seikkoja varten.  \n|  |  |\n| --- | --- |\n| Lähteet: | Aivovammat Käypä hoito -suositus <hoi18020> |\n| [1] Bagley LJ. Imaging of neurological emergencies: trauma, hemorrhage, and infarction. Semin Roentgenol 1999;34:144-59 <10231908> |\n| [2] Fiser SM, Johnson SB, Fortune JB. Resource utilization in traumatic brain injury: the role of magnetic resonance imaging. Am Surg 1998;64:1088-9. Osborn AG. Diagnostic Neuroradiology. St. Louis Mosby Year Book, 1994, p. 203 |\n| [3] Gentry LR, Godersky JC, Thompson B ym. Prospective comparative study of intermediate-field MR and CT in the evaluation of closed head trauma. AJR Am J Roentgenol 1988;150:673-82 <3257625> |\n| [4] Kelly AB, Zimmerman RD, Snow RB ym. Head trauma: comparison of MR and CT--experience in 100 patients. AJNR Am J Neuroradiol 1988;9:699-708 <3135716> |\n| [5] Ashwal S, Holshouser BA. New neuroimaging techniques and their potential role in patients with acute brain injury. J Head Trauma Rehabil 1997;12:13-35 |\n| [6] Paterakis K, Karantanas AH, Komnos A ym. Outcome of patients with diffuse axonal injury: the significance and prognostic value of MRI in the acute phase. J Trauma 2000;49:1071-5 <11130491> |\n| [7] Firsching R, Woischneck D, Diedrich M ym. Early magnetic resonance imaging of brainstem lesions after severe head injury. J Neurosurg 1998;89:707-12 <9817405> |\n| Implementoinnin esteet ja edistäjät: | Magneetti ja TT-kuvauksen saatavuuden ongelmat |"}
{"guideline_id": "dnd00032", "title": "Bentsodiatsepiinien käyttö unettomuuden hoidossa", "keywords": "['Yleislääketiede', 'Bentsodiatsepiinit', 'Unettomuus', 'nukahtamisviive', 'päiväväsymys', 'huimaus', 'muistihäiriöt', 'Vältä viisaasti']", "page_content": "# Bentsodiatsepiinien käyttö unettomuuden hoidossa\n---\n*Vältä bentsodiatsepiinien käyttöä unettomuuden hoidossa, sillä niihin liittyy runsaasti haittoja.*  \nBentsodiatsepiinit ja niiden kaltaiset lääkkeet lyhentävät nukahtamisviivettä ja lisäävät unen pituutta keskimäärin enemmän kuin antidepressantit, mutta niiden käyttöön liittyy runsaasti erilaisia haittoja. Erityisesti päiväväsymys ja huimaustuntemukset olivat yleisempiä kuin lumelääkettä saaneilla. Useissa tutkimuksissa raportoitiin kognitiivisen toiminnan ja muistin häiriintymisestä bentsodiatsepiineja käytettäessä. Bentsodiatsepiinien haitat saattavat ylittää niiden yöunta pidentävän vaikutuksen hyödyt pitkäaikaista aikuisten unettomuutta hoidettaessa, joten harkitse ensisijaisesti muita menetelmiä.  \n|  |  |\n| --- | --- |\n| Lähde: | Unettomuus Käypä hoito -suositus <hoi50067> |\n| Näytönastekatsaus: | Bentsodiatsepiinien käyttöön liittyy runsaasti haittoja, vaikka niillä onkin nukahtamisviivettä lyhentävä ja yöunta pidentävä vaikutus <nak06384> |\n| Implementoinnin esteet ja edistäjät: | Potilas odottaa lääkäriin tullessaan lääkitystä, ei lääkkeettömiä hoitoja. |\n| Aloitettua lääkitystä ei muisteta lopettaa, vaan uusitaan pyynnöstä. |\n| Kiireinen työtahti altistaa reseptin kirjoittamiselle pyydettäessä. |\n| Väärinkäyttöön päätymisen riski. |\n| Lääkkeettömien hoitojen saatavuus voi olla huono. |\n| Terveydenhuollon ammattihenkilöillä osaamisvajetta sekä unenhuollossa yleensä että kognitiivis-behavioraalisten menetelmien käytössä. |"}
{"guideline_id": "dnd00033", "title": "Melatoniini vuorotyöstä tai perussairaudesta johtuvan unettomuuden hoidossa", "keywords": "['Yleislääketiede', 'Melatoniini', 'vuorotyö', 'perussairaudet', 'Unettomuus', 'vuorokausirytmi', 'Vältä viisaasti']", "page_content": "# Melatoniini vuorotyöstä tai perussairaudesta johtuvan unettomuuden hoidossa\n---\n*Älä käytä melatoniinia vuorotyöstä tai perussairaudesta johtuvan unettomuuden hoitoon.*  \nMelatoniinin teho on parhaimmillaan selkeästi vuorokausirytmien häiriöistä johtuvan unettomuuden hoidossa. Sitä vastoin ulkoisista olosuhteista tai perussairaudesta johtuvan unettomuuden hoitoon melatoniini ei ole tehokas.  \n|  |  |\n| --- | --- |\n| Lähde: | Unettomuus Käypä hoito -suositus <hoi50067> |\n| Näytönastekatsaukset: | Melatoniini ei ole tehokas vuorotyöstä johtuvan unettomuuden hoitoon <nak08559> |\n| Melatoniini ei ole tehokas perussairaudesta johtuvan unettomuuden hoitoon <nak08560> |\n| Implementoinnin esteet ja edistäjät: | Melatoniinia voi ostaa reseptittä. |\n| Melatoniinin sivuvaikutukset ovat vähäisiä, joten käyttöindikaatiot saattavat laajentua. |\n| Potilailla on niukasti tietoa unettomuuden eri tyypeistä. |"}
{"guideline_id": "dnd00034", "title": "Sedatiiviset unilääkkeet ikääntyneiden unettomuuden hoidossa", "keywords": "['Yleislääketiede', 'Geriatria', 'Sedatiiviset unilääkkeet', 'Vanhukset', 'Unettomuus', 'Bentsodiatsepiinit', 'Unilääkkeet', 'Tsolpideemi', 'Tsopikloni', 'Huimaus', 'Väsymys', 'Päänsärky', 'Painajaisunet', 'Tasapaino', 'Vältä viisaasti']", "page_content": "# Sedatiiviset unilääkkeet ikääntyneiden unettomuuden hoidossa\n---\n*Vältä sedatiivisia unilääkkeitä yli 60-vuotiailla.*  \nYli 60-vuotiailla bentsodiatsepiinien ja niiden kaltaisten unilääkkeiden haitat ovat tavallisempia kuin niiden melko vähäiset hyödyt. Lääkärin tulisi hoitaa keskimäärin 13 potilasta, jotta yhdelle saadaan merkitsevä parannus unen laatuun tai pituuteen (number needed to benefit, NNTB). Toisaalta jokin haitta ilmeni jopa yhdellä potilaalla kuudesta lääkettä saaneesta (number needed to harm, NNTH); tavallisimmin aiheutui väsymystä, päänsärkyä, huimausta tai painajaisia. Tsolpideemin haitallinen vaikutus yli 65-vuotiaiden tasapainoon voi kestää 5 tuntia ja tsopiklonin vaikutus 8 tuntia.  \n|  |  |\n| --- | --- |\n| Lähde: | Unettomuus Käypä hoito -suositus <hoi50067> |\n| Näytönastekatsaukset: | Yli 60-vuotiailla unilääkkeiden pitkäaikaisen käytön haitat ovat hyötyjä suurempia [Sedatiiviset unilääkkeet ikääntyneiden unettomuuden hoidossa](nak06386 \"Sedatiiviset unilääkkeet ikääntyneiden unettomuuden hoidossa\") |\n| Tsolpideemin (5 mg) haitallinen vaikutus yli 65-vuotiaiden tasapainoon voi kestää 5 tuntia ja tsopiklonin vaikutus 8 tuntia <nak08541> |\n| Implementoinnin esteet ja edistäjät: | Kiireinen työtahti altistaa reseptin kirjoittamiselle pyydettäessä. |\n| Potilas odottaa lääkäriin tullessaan lääkitystä, ei lääkkeettömiä hoitoja. |\n| Aloitettua lääkitystä ei muisteta lopettaa, vaan uusitaan pyynnöstä. |"}
{"guideline_id": "dnd00035", "title": "Lieväoireisen nielukipupotilaan nielunäyte on tarpeeton", "keywords": "['Yleislääketiede', 'kurkkukipu', 'Nielutulehdus', 'nielunäyte', 'Beetahemolyyttinen streptokokki ryhmä A', 'McIsaac', 'Vältä viisaasti']", "page_content": "# Lieväoireisen nielukipupotilaan nielunäyte on tarpeeton\n---\n*Älä ota nielunäytettä lieväoireiselta (Centor-pisteet 0–2) nielukipupotilaalta.*  \nVähäoireisilla nielukipupotilailla StrA-taudin todennäköisyys on pieni, vaikka StrA:n aiheuttamaa nieluinfektiota ei voida luotettavasti sulkea pois kliinisten oireiden ja löydösten perusteella. Nielukipupotilaiden Centor- pisteys (Taulukko <T1>) erottelee melko luotettavasti ne, joilla ei ole streptokokkitulehdusta. Kun Centor-oirepisteet ovat 2, aikuisilla nielutulehduspotilailla näyttää esiintyvän nieluviljelyssä StrA noin 20 %:lla ja lapsilla noin 30 %:lla.  \nMikrobiologisen diagnostiikan suuntaamista niihin, joilla on vaikeammat oireet (Centor 3–4) puoltaa lisäksi seuraavat seikat  \n* Suomessa vakavien komplikaatioiden, kuten reumakuumeen ja glomerulonefriitin, riski on pieni, eikä nielutulehduksen mikrobilääkehoitopäätöksellä todennäköisesti ole merkittävää vaikutusta reumakuumeen esiintyvyyteen.\n* Nielutulehdus paranee myös ilman hoitoa. Valikoimattomilla nielukipupotilailla mikrobilääkehoito lyhentänee oireiden kestoa alle vuorokaudella.\n* Mikrobilääkehoidolla on myös haittavaikutuksia.\n* Oireeton StrA:n nielukantajuus on etenkin lapsilla melko yleistä  \nNielukivun Centor-pisteytys.  \n|  |  |\n| --- | --- |\n| Yskän puuttuminen | 1 piste |\n| Leukakulman alaisten imusolmukkeiden aristus ja turvotus | 1 piste |\n| Nielurisojen turvotus tai peitteet | 1 piste |\n| Esitietoihin perustuva tai mitattu kuume yli 38 °C | 1 piste |  \n|  |  |\n| --- | --- |\n| Lähde: | Nielutulehdus Käypä hoito -suositus [Nielutulehdus](hoi38020 \"Nielutulehdus\") |\n| Näytönastekatsaukset: | Kun Centor-oirepisteet ovat 2, aikuisilla nielutulehduspotilailla näyttää esiintyvän nieluviljelyssä StrA noin 20 %:lla ja lapsilla noin 30 %:lla [Oirepisteytys StrA-nielutulehdusta epäiltäessä](nak07625 \"Oirepisteytys StrA-nielutulehdusta epäiltäessä\") |\n| Oireiden lisääntyessä streptokokkitaudin todennäköisyys kasvaa <nak07601> |\n|  |  |\n| Implementoinnin esteet ja edistäjät: | Nielunäytteen ottaminen kaikilta kurkkukipuisilta voi olla ohjelmoitu hoitajan ennakkoseulontaan. |\n|  |\n| Potilaat ovat ehkä tottuneet siihen, että näyte otetaan aina. |"}
{"guideline_id": "dnd00036", "title": "Muut mikrobilääkkeet kuin V-penisilliini nielutulehduksessa", "keywords": "['Yleislääketiede', 'Nielutulehdus', 'Laajakirjoiset antibiootit', 'Bakteerilääkkeet', 'Beetahemolyyttinen streptokokki ryhmä A', 'penisilliini', 'Mikrobilääkkeet', 'Kefalosporiinit', 'Makrolidit', 'Vältä viisaasti']", "page_content": "# Muut mikrobilääkkeet kuin V-penisilliini nielutulehduksessa\n---\n*Älä käytä muita mikrobilääkkeitä kuin V-penisilliiniä akuuttiin nielutulehdukseen, jos potilaalla ei ole vasta-aihetta penisilliinille.*  \nStreptokokki A on tavallisin nielutulehduksen bakteeriaiheuttaja ja penisilliini on StrA-nielutulehduksen ensisijainen mikrobilääke hyvän tehon ja edullisten käyttökustannusten vuoksi. Kliinisesti merkittäviä eroja oireiden häviämisessä ei ollut, kun verrattiin kefalosporiineja ja makrolideja penisilliiniin. Rajoitettu näyttö viittaa siihen, että kefalosporiinit ovat aikuisilla tehokkaampia kuin penisilliini estämään taudin uusiutumista, mutta NNTB (number needed to treat for benefit eli montako potilasta on hoidettava, jotta yksi hyötyisi) on 33, siis varsin korkea.  \nNielurisatulehdus (tonsilliitti) on toistuva, kun potilaalla esiintyy vähintään neljä streptokokin aiheuttamaa nielurisatulehdusta vuodessa tai vähintään kolme tulehdusta puolessa vuodessa. Toistuvan infektion suositeltava lääkitys on ensimmäisen polven kefalosporiini.  \n|  |  |\n| --- | --- |\n| Lähteet: | Nielutulehdus Käypä hoito -suositus [Nielutulehdus](hoi38020 \"Nielutulehdus\") |\n|  |\n| Näytönastekatsaus: | Penisilliini on ilmeisesti yhtä tehokas StrA-nielutulehduksen hoidossa (oireiden häviäminen) kuin muut mikrobilääkkeet <nak07624> |\n| Implementoinnin esteet ja edistäjät: | Koulutetuilla hoitajilla on oikeus kirjoittaa kapeakirjoisia mikrobilääkkeitä nielunäytteen perusteella. |\n| Kapeakirjoiset lääkkeet ovat halvempia potilaalle. |\n|  |"}
{"guideline_id": "dnd00037", "title": "Juurihoidon välttäminen syvän karieksen hoidolla", "keywords": "['Hammaslääketiede', 'Juurihoito', 'Karies', 'Syvä karies', 'pulpa', 'pulpatulehdus', 'Vältä viisaasti']", "page_content": "# Juurihoidon välttäminen syvän karieksen hoidolla\n---\n*Vältä juurihoitoa syvän kariesvaurion hoidossa ja säilytä hammas elävänä kariesvaurion osittaisella tai vaiheittaisella poistolla.*  \nVaikka juurihoidon ennuste onkin hyvä, kannattaa juurihoitoa pyrkiä välttämään ja säilyttämään hammas elävänä aina kun se on mahdollista. Kun syvä karies päästään hoitamaan ennen kuin hampaaseen on kehittynyt palautumaton pulpatulehdus, voidaan hammas säilyttää elävänä 70–91 %:ssa tapauksia ja siten välttyä hampaan juurihoidolta. Aiheesta on runsaasti pysyvillä hampailla tehtyjä tutkimuksia, joissa on ollut mukana aikuisia ja lapsia.  \n|  |  |\n| --- | --- |\n| Lähde: | Hampaan juurihoito Käypä hoito -suositus <hoi50110> |\n| Näytönastekatsaus: | Syvässä vauriossa karieskudoksen vaiheittainen tai osittainen poisto ilman perforaatiota ilmeisesti pienentää hampaan vitaliteetin menetyksen riskiä 1–3 vuoden seurannassa verrattuna vaurion täydelliseen poistoon yhdellä kerralla <nak08703> |\n| Implementoinnin esteet ja edistäjät: | Aiempi käsitys karieksen täydellisen poiston tarpeellisuudesta johtaa usein pulpan paljastumiseen ja turhaan juurihoidon tarpeeseen. |"}
{"guideline_id": "dnd00038", "title": "Biopalautehoito (neurofeedback) lasten ja nuorten ADHD:n hoidossa", "keywords": "['Neurologia', 'Lastenpsykiatria', 'Nuorisopsykiatria', 'Vältä viisaasti', 'Biopalaute', 'Biopalautehoito', 'ADHD', 'lapsi', 'nuori']", "page_content": "# Biopalautehoito (neurofeedback) lasten ja nuorten ADHD:n hoidossa\n---\n*Älä määrää EEG-biopalautehoitoa (neurofeedback) lasten ja nuorten ADHD:n hoitoon.*  \nADHD:n (aktiivisuuden ja tarkkaavuuden häiriö) hyvä hoito suunnitellaan yksilöllisten tarpeiden ja tavoitteiden mukaan. Hoidon tavoitteena on lievittää ADHD-oireiden aiheuttamaa haittaa ja parantaa toimintakykyä.  \nADHD:n hoidossa on tutkittu biopalautehoitoa (neurofeedback), jossa hoidon aikana rekisteröidään aivosähkökäyrää (EEG). Hoidossa potilasta pyritään opettamaan säätelemään keskushermostonsa toimintaa ulkoisen palautteen avulla.  \nEEG-biopalautehoidolla ei ilmeisesti ole vaikutuksia lasten ja nuorten ADHD:n ydinoireisiin. Löydökset perustuvat kolmeen meta-analyysiin sisältyneisiin satunnaistettuihin kontrolloituihin tutkimuksiin. Tuoreimmissa meta-analyyseissä on saatu tietoa hoidon vaikutuksista niin hoitoa lähellä olevilta arvioijilta (yleensä vanhemmilta) kuin hoidosta kauempana olevilta objektiivisemmilta arvioijilta (yleensä opettajilta). Kauempana olevien arvioijien mukaan hoidolla ei ollut merkitsevää vaikutusta ADHD:n ydinoireisiin. Biopalautehoidolla ei ollut vaikutusta neuropsykologisiin toimintoihin.  \nEEG-biopalautehoidolla ei liene vaikutusta aikuistenkaan ADHD:n hoidossa, mutta tutkimustietoa ei ole riittävästi.  \n|  |  |\n| --- | --- |\n| Lähde: | Käypä hoito -suositus ADHD (aktiivisuuden ja tarkkaavuuden häiriö) <hoi50061> |\n| Näytönastekatsaukset: | EEG-biopalautehoidolla ei ilmeisesti ole vaikutuksia lasten ja nuorten ADHD:n ydinoireisiin <nak07651> |\n| Aikuisilla EEG-biopalautehoidolla (neurofeedback) ei liene vaikutusta ADHD:n hoidossa, mutta tutkimustietoa ei ole riittävästi <nak08878> |\n| Implementoinnin esteet ja edistäjät: | Potilas tai hänen huoltajansa saattavat toivoa biopalautehoitoa. |\n| Riittävä keskustelu hyödyistä ja haitoista kunkin potilaan ja hänen huoltajiensa kanssa. |"}
{"guideline_id": "dnd00039", "title": "Monityydyttymättömät rasvahapot lasten ja nuorten ADHD:n hoidossa", "keywords": "['Neurologia', 'Vältä viisaasti', 'Ravitsemusfysiologia', 'Ruokavalio', 'Monityydyttymättömät rasvahapot', 'lapsi', 'nuori', 'ADHD']", "page_content": "# Monityydyttymättömät rasvahapot lasten ja nuorten ADHD:n hoidossa\n---\n*Älä suosittele monityydyttymättömiä rasvahappoja lasten ja nuorten ADHD:n hoitoon.*  \nADHD:n (aktiivisuuden ja tarkkaavuuden häiriö) hyvä hoito suunnitellaan yksilöllisten tarpeiden ja tavoitteiden mukaan. Hoidon tavoitteena on lievittää ADHD-oireiden aiheuttamaa haittaa ja parantaa toimintakykyä. ADHD:ssa on tutkittu myös ravitsemushoitoja.  \nRuokavalioon lisättävien monityydyttymättömien rasvahappojen (esim. omega-6- tai omega-3-rasvahapot) on todettu olevan ilmeisesti tehottomia ADHD:n keskeisiin oireisiin lapsilla ja nuorilla. Erityisesti silloin, jos ADHD-oireiden voimakkuutta arvioineet henkilöt eivät ole tienneet potilaan osallistuvan tutkimukseen (objektiivisempi kuin esim. vanhempien tekemä arviointi), potilaan oireissa ei ole havaittu muutosta tai muutos on ollut vain vähäinen. Eri tavoin mitattuihin käytös- tai tunne-elämän oireisiin tai elämänlaatuun rasvahappolisällä ei ole todettu olevan merkitsevää vaikutusta.  \nAikuisia koskevaa tutkimustietoa monityydyttämättömien rasvahappojen lisäämisestä ruokavalioon ei ole.  \n|  |  |\n| --- | --- |\n| Lähde: | ADHD (aktiivisuuden ja tarkkaavuuden häiriö) Käypä hoito -suositus <hoi50061> |\n| Näytönastekatsaus: | Monityydyttymättömät rasvahapot ovat ilmeisesti tehottomia ADHD:n hoidossa lapsilla ja nuorilla [Monityydyttymättömät rasvahapot lasten ja nuorten ADHD:n hoidossa](nak06071 \"Monityydyttymättömät rasvahapot lasten ja nuorten ADHD:n hoidossa\") |\n| Implementoinnin esteet ja edistäjät: | Potilas ja hänen huoltajansa saattavat toivoa ohjetta monityydyttämättömien rasvahappojen lisäämisestä ruokavalioon. |\n| Riittävä keskustelu riittämättömästä hyödystä ja mahdollisista haitoista potilaan sekä huoltajien kanssa. |"}
{"guideline_id": "dnd00040", "title": "Imettävän äidin eliminaatiodieetti", "keywords": "['Ihotaudit ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Imetys', 'Äidinmaito', 'Välttämisruokavalio', 'Maitoyliherkkyys', 'Ruokayliherkkyys']", "page_content": "# Imettävän äidin eliminaatiodieetti\n---\n*Älä ohjaa imettävälle äidille eliminaatiodieettiä perusterveydenhuollossa, kun epäilet imeväisellä maitoallergiaa tai kun imeväisellä on todettu ruoka-aineallergia.*  \nRintamaidossa mitattavat allergeenien pitoisuudet ovat tutkimuksissa olleet suurimmillaankin vain mikrogrammoja. Sen sijaan kaksoissokkoaltistuksissa objektiivisesti todettuja oireita aiheuttavat allergeenimäärät ovat milligrammoja.  \nVälttämisruokavalio ei ole tutkimuksissa vähentänyt imeväisten atooppista ekseemaa perheissä, joissa on lisääntynyt allergisen sairauden riski.  \n|  |  |\n| --- | --- |\n| Lähde: | Ruoka-allergiat (lapset) Käypä hoito -suositus <hoi50026> |\n| Näytönastekatsaukset: | Rintamaidossa mitattavat pitoisuudet ovat suurimmillaankin vain mikrogrammoissa, kun taas altistuksissa oireita aiheuttavat allergeenimäärät ovat milligrammoissa <nak08309> |\n| Imettävän äidin eliminaatiodieetin hyötyä imeväisen ruoka-allergian hoidossa ei ole pystytty osoittamaan luotettavasti. Ruoka-aineiden karsimiseen imettävältä äidiltä tulee suhtautua varauksella <nak04512> |\n| Implementoinnin esteet ja edistäjät: | Äitien huoli lapsen oireista ja halu tehdä kaikki mahdollinen oireiden poistamiseksi. |\n| Sosiaalisen median keskustelupalstojen keskustelut. |"}
{"guideline_id": "dnd00041", "title": "Ruoka-allergiaselvitykset atooppista ekseemaa sairastavilla lapsilla", "keywords": "['Ihotaudit ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Ruokayliherkkyys', 'tutkimukset', 'allergiaselvitykset', 'Atooppinen ihottuma', 'lapsi']", "page_content": "# Ruoka-allergiaselvitykset atooppista ekseemaa sairastavilla lapsilla\n---\n*Älä aloita ruoka-allergiaselvityksiä lievää atooppista ekseemaa sairastavilla lapsilla. Älä rutiininomaisesti aloita selvityksiä keskivaikeaa atooppista ekseemaa sairastavilla imeväisillä.*  \nLievä atooppinen ekseema ei ole ruoka-allergian oire. Osalla alle vuoden ikäisistä keskivaikeaa tai vaikeaa atooppista ekseemaa sairastavista lapsista taustalla voi olla ruoka-allergia ja allergiaselvitykset ovat aiheellisia. Erityisesti vaikeaa atooppista ekseemaa sairastavilla imeväisikäisillä ruoka-allergia (maito, kananmuna, viljat) on tavallinen.  \nYli 1-vuotiaalle lapselle ilmaantuva atooppinen ekseema johtuu harvoin ravitsemuksessa keskeisistä ruoka-allergioista, ja siksi allergiaselvitykset ekseeman vuoksi ovat harvoin tarpeen. Perusvoiteiden säännöllinen käyttö, ihoa ärsyttävien tekijöiden välttäminen ja lääkevoiteiden käyttö aktiivisen ekseeman aikana ovat omahoidon kulmakivi.  \nLievä atooppinen ekseema: potilaalla on kuivia ihoalueita, satunnaisesti kutinaa ja pienillä ihoalueilla punoitusta.  \nKeskivaikea atooppinen ekseema: potilaalla on kuivia ihoalueita, toistuvaa kutinaa ja punoitusta ja mahdollisesti myös ihon rikkoutumista ja paksuuntumista.  \nVaikea atooppinen ekseema: iho on kuiva, kutina jatkuvaa ja punoitus laaja-alaista. Lisäksi esiintyy ihorikkoumia, ihon huomattavaa paksuuntumista, verenvuotoa, vetistystä, karstoittumista ja pigmentaatiohäiriöitä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Ruoka-allergiat (lapset) Käypä hoito -suositus <hoi50026> |\n| Atooppinen ekseema Käypä hoito -suositus <hoi50077> |\n| Näytönastekatsaus: | Ruoka-allergiaan liittyviä iho-oireita ovat vähintään keskivaikea atooppinen ekseema, nokkosihottuma ja angioödeema <nak04510> |\n| Lisätietoartikkeli: | Lisätietoa ruoka-allergioista lasten atooppisessa ekseemassa <nix01235> |\n| Implementoinnin esteet ja edistäjät: | Vanhempien huoli lapsen iho-oireista. |"}
{"guideline_id": "dnd00042", "title": "Seerumin ruokaspesifiset vasta-ainemääritykset ruoka-allergian diagnostiikassa", "keywords": "['Ihotaudit ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Ruokayliherkkyys', 'diagnostiikka', 'ruokaspesifinen vasta-ainemääritys', 'vasta-ainemääritys', 'Immunoglobuliini A', 'Immunoglobuliini G']", "page_content": "# Seerumin ruokaspesifiset vasta-ainemääritykset ruoka-allergian diagnostiikassa\n---\n*Älä käytä seerumin ruokaspesifisiä IgA- ja IgG-vasta-ainemäärityksiä ruoka-allergioiden diagnostiikassa.*  \nSeerumin ruokaspesifiset IgA- ja IgG-vasta-ainemääritykset eivät korreloi ruoka-allergian oireisiin. Sen sijaan spesifiset IgG4-vasta-ainetasot osoittavat, että atooppinen lapsi on toistuvasti altistunut kyseiselle ruoalle, minkä vuoksi immuunijärjestelmä tunnistaa nämä ruokakomponentit.  \nRuoka-allergioiden diagnostiikassa käytetään välttämis-altistuskoetta sekä epäselvissä tapauksissa tarvittaessa ihopistokokeita ja allergeenispesifisten IgE-vasta-aineiden osoitusta seerumista. Spesifisten IgE-määritysten tulos maitoallergiassa korreloi yleensä kohtalaisen hyvin ihopistokokeen tuloksiin, minkä vuoksi päällekkäinen käyttö ei ole aiheellista. Lievien, perusterveydenhuollossa hoituvien oireiden tutkimiseen ihopistokokeita tai allergeenispesifisten IgE-vasta-aineiden osoitusta seerumista ei kuitenkaan tarvita. Allergeenin komponenttidiagnostiikalla voidaan IgE-välitteisessä allergiassa arvioida reaktion vakavuutta.  \n|  |  |\n| --- | --- |\n| Lähteet: | Ruoka-allergiat (lapset) Käypä hoito -suositus <hoi50026> |\n| Antico A, Pagani M, Vescovi PP ym. Food-specific IgG4 lack diagnostic value in adult patients with chronic urticaria and other suspected allergy skin symptoms. Int Arch Allergy Immunol 2011;155:52-6 <21109748> |\n| Stapel SO, Asero R, Ballmer-Weber BK ym. Testing for IgG4 against foods is not recommended as a diagnostic tool: EAACI Task Force Report. Allergy 2008;63:793-6 <18489614> |\n| Lisätietoartikkeli: | Allergista herkistymistä mittaavat testit ruoka-allergian diagnostiikassa <nix02177> |"}
{"guideline_id": "dnd00043", "title": "Eteisvärinän rytminsiirto lieväoireisilla iäkkäillä potilailla", "keywords": "['Kardiologia', 'Geriatria', 'Vältä viisaasti', 'Eteisvärinä', 'Sähköinen rytminsiirto', 'Vanhukset', 'Iäkkäät']", "page_content": "# Eteisvärinän rytminsiirto lieväoireisilla iäkkäillä potilailla\n---\n*Vältä eteisvärinän rytminsiirtoa lieväoireisilla iäkkäillä potilailla.*  \nOireettomien ja lieväoireisten (EHRA 1–2) iäkkäiden potilaiden ennuste ja elämänlaatu ovat vähintään yhtä hyvät sykkeenhallinnan kuin rytminsiirron ja lääkkeellisen rytminhallinnan avulla. Rytminsiirrosta voidaan luopua ja keskittyä sykkeenhallintaan, tukosten estoon sekä kohonneen verenpaineen, diabeteksen ja muiden vaaratekijöiden hoitoon.  \nKuudessa satunnaistetussa ja kontrolloidussa tutkimuksessa potilaiden ennuste ja elämänlaatu olivat keskimäärin samaa luokkaa kammiovasteen hidastamiseen pyrkivän sykkeenhallinnan avulla kuin toistuvien kardioversioiden ja rytmihäiriölääkityksen avulla sinusrytmin säilyttämiseen tähtäävän rytminhallinnan aikana. Näiden tutkimustulosten mukaan oireettomille tai lieväoireisille potilaille tehtävistä rytminsiirroista voidaan luopua kohtausten lukumäärästä riippumatta, etenkin jos potilaalla on jokin seuraavista tekijöistä: ikä yli 65 vuotta, sepelvaltimotauti, verenpainetauti, diabetes, aiempi aivoverenkiertohäiriö tai eteisvärinän kesto yli 6 kuukautta. Rytminhallintaryhmässä todettu lievä kuolleisuuden lisääntyminen johtunee rytmihäiriölääkkeiden haitallisista vaikutuksista ja puutteellisesta antikoagulaatiohoidosta. Tutkimustulokset ovat hyvin sovellettavissa myös suomalaisiin potilasaineistoihin.  \n|  |  |\n| --- | --- |\n| Lähde: | Eteisvärinä Käypä hoito -suositus <hoi50036> |\n| Näytönastekatsaus: | Sykkeenhallinta on eteisvärinässä parempi vaihtoehto kuin rytminhallinta aivohalvauksien ja kokonaiskuolleisuuden suhteen, mutta hoidot ovat samanarvoisia kuolleisuuden ja potilaiden elämänlaadun suhteen <nak04939> |\n| Implementoinnin esteet ja edistäjät: | Potilas saattaa toivoa rytminsiirtoa varsinkin, jos aiemmin hoidettu siten. |\n| Riittävä keskustelu hyödyistä ja haitoista kunkin potilaan kanssa. |"}
{"guideline_id": "dnd00044", "title": "Suuriannoksinen statiini ja lihasoireet", "keywords": "['Kardiologia', 'Yleislääketiede', 'Sisätaudit', 'Vältä viisaasti', 'Statiinit', 'simvastatiini', 'Lihaskipu', 'Lihastaudit']", "page_content": "# Suuriannoksinen statiini ja lihasoireet\n---\n*Älä käytä suuriannoksista simvastatiinia (80 mg/vrk), koska se voi altistaa lihasoireille.*  \nSEARCH-tutkimuksessa sydäninfarktin sairastaneet potilaat saivat simvastatiinia 80 mg/vrk ja heitä seurattiin keskimäärin 6,7 vuotta. Myopatian (lihaskivut tai lihasheikkous ja merkittävästi kohonnut kreatiinikinaasi TAI merkittävästi kohonnut kreatiinikinaasi ja ALAT ilman lihasoireita) ilmaantuvuus oli noin 1,0 %, kun se annoksella 20 mg/vrk oli 0,02 %. Noin puolet myopatiatapauksista ilmaantui ensimmäisen hoitovuoden aikana. Myopatian ilmaantuvuus seuraavien hoitovuosien aikana oli noin 0,1 %.  \nUSA:n lääkeviranomainen FDA on tutkimusnäytön perusteella rajoittanut suuriannoksisen simvastatiinin käyttöä. Vain ne, jotka ovat jo käyttäneet 80 mg:n annosta vähintään vuoden ajan ilman merkkejä myopatiasta, voivat jatkaa näin suurella annoksella. Muille ei tätä annosta tule määrätä, mikä koskee sekä uusia simvastatiinin käyttäjiä, että aiemmin pienempää annosta käyttäneitä.  \nJos tehokkaampi lipidilääkitys kuin 40 mg:n simvastatiini katsotaan tarpeelliseksi, on turvallisempaa käyttää atorvastatiinia tai rosuvastatiinia tai enintään 40 mg:n simvastatiinin ja etsetimibin yhdistelmää.  \nOn syytä kiinnittää huomiota myös simvastatiinin ja muiden lääkkeiden yhteisvaikutuksiin, sillä ne voivat nostaa pienempien simvastatiiniannosten lääkepitoisuuden verenkierrossa haitalliselle tasolle. Simvastatiini on vasta-aiheinen yhteiskäytössä voimakkaiden CYP3A4:n estäjien (esim erytromysiini, klaritromysiini, itrakonatsoli, ketokonatsoli, HIV-proteaasin estäjät), gemfibrotsiilin, danatsolin ja siklosporiinin kanssa.  \n|  |  |\n| --- | --- |\n| Lähteet: | SEARCH Collaborative Group. Link E, Parish S ym. SLCO1B1 variants and statin-induced myopathy--a genomewide study. N Engl J Med 2008;359:789-99 <18650507> |\n| Egan A, Colman E. Weighing the benefits of high-dose simvastatin against the risk of myopathy. N Engl J Med 2011;365:285-7 <21675881> |\n| FDA Drug Safety Communication: New restrictions, contraindications, and dose limitations for Zocor (simvastatin) to reduce the risk of muscle injury. https://www.fda.gov/Drugs/DrugSafety/ucm256581.htm <https://www.fda.gov/Drugs/DrugSafety/ucm256581.htm> |"}
{"guideline_id": "dnd00045", "title": "Valtimotautien kokonaisriskin arvio ja lipidilääkityksen aloitus", "keywords": "['Kardiologia', 'Sisätaudit', 'Yleislääketiede', 'Vältä viisaasti', 'Valtimonkovettumistauti', 'kokonaisriski', 'FINRISKI', 'riskiarvio', 'lipidilääkitys', 'valtimotaudit']", "page_content": "# Valtimotautien kokonaisriskin arvio ja lipidilääkityksen aloitus\n---\n*Älä aloita lipidilääkitystä ilman valtimotautien kokonaisriskin arviota.*  \nLipidilääkityksen aloittaminen pelkästään lievästi poikkeavien lipidiarvojen perusteella saattaa johtaa pieniriskisten henkilöiden ylihoitoon. Toisaalta suuressa sairastumisvaarassa olevat saattavat hyötyä lipidilääkityksestä, vaikka heidän lipidiarvonsa olisivat terveelle väestölle tarkoitettujen suositusten mukaiset.  \nValtimotautien kokonaisriskin arvio tehdään terveille henkilöille käyttäen FINRISKI-työkalua (www.thl.fi/finriski-laskuri <http://www.thl.fi/finriski-laskuri>). Laskuri huomioi keskeiset valtimotauteihin liittyvät riskitekijät.  \nFINRISKI-laskuri perustuu suomalaisen väestöaineiston seurantaan. Suuren riskin rajana käytetään vähintään 10 %:n riskiä kuolla tai sairastua sydäninfarktiin tai aivohalvaukseen seuraavien 10 vuoden aikana. Nuorten henkilöiden pitemmän aikavälin riskiä voidaan arvioida projisoimalla nykyiset riskitekijät myöhempään, esimerkiksi 60 vuoden ikään. Lääkehoito tulee kyseeseen pääsääntöisesti silloin, kun valtimotautien kokonaisriski on suuri eikä elämäntapamuutoksilla (ravitsemus ja liikunta) saavuteta LDL-kolesterolin hoitotavoitteita 3–6 kuukauden kuluessa. Muiden mahdollisten riskitekijöiden (tupakointi, kohonnut verenpaine) hoidon vaikutus kokonaisriskiin ja lipidilääkkeiden tarpeeseen huomioidaan yksilöllisesti.  \nJos henkilöllä on jo diagnosoitu valtimotauti, perinnöllinen lipidihäiriö, diabetes tai munuaisten krooninen vajaatoiminta, hänen kokonaisriskinsä on aina suurentunut eikä FINRISKI-laskuria tarvita.  \n|  |  |\n| --- | --- |\n| Lähteet: | Dyslipidemiat Käypä hoito -suositus <hoi50025> |\n| Vartiainen E, Laatikainen T, Peltonen M, Salomaa V. Verisuonisairauksien riskiarvio riippuu menetelmästä: vertailussa FINRISKI, SCORE ja Framingham. Suom Lääkäril 2010;65;2079-82 |\n| Vartiainen E, Laatikainen T, Peltonen M ym. Predicting Coronary Heart Disease and Stroke: The FINRISK Calculator. Glob Heart 2016;11:213-6 <27242089> |\n| Näytönastekatsaus: | Satunnaistetuissa tutkimuksissa statiinihoito on pienentänyt kokonaiskuolleisuutta ja merkittäviä valtimosairaustapahtumia riippumatta lähtövaiheen valtimosairausriskistä <nak04462> |\n| Lisätietoartikkeli: | FINRISKI-laskuri <nix02537> |\n| Implementoinnin esteet ja edistäjät: | Este: Tarvitaan internetyhteys FINRISKI-testiin |"}
{"guideline_id": "dnd00046", "title": "Laseravusteinen uvulopalatoplastia (LAUP) ja uniapnea", "keywords": "['Suu- ja leukakirurgia', 'Vältä viisaasti', 'uvulopalatoplastia', 'LAUP', 'uniapnea', 'obstruktiivinen uniapnea']", "page_content": "# Laseravusteinen uvulopalatoplastia (LAUP) ja uniapnea\n---\n*Älä hoida lievää obstruktiivista uniapneaa pehmeän suulaen ja uvulan laseravusteisella leikkauksella.*  \nJärjestelmällisen katsauksen perusteella apnea-hypopnea indeksin (AHI) vähennys leikkausta edeltävästä tilanteesta on noin 30 %. Leikkaus katsottiin onnistuneeksi (≥ 50 % väheneminen AHI:ssa ja < 20 tapahtumaa/h) 23 %:lla, kun taas 44 %:lla AHI pahentui LAUP:n jälkeen.  \n|  |  |\n| --- | --- |\n| Lähteet: | Uniapnea (obstruktiivinen uniapnea aikuisilla) Käypä hoito -suositus <hoi50088> |\n| Camacho M, Nesbitt NB, Lambert E ym. Laser-Assisted Uvulopalatoplasty for Obstructive Sleep Apnea: A Systematic Review and Meta-Analysis. Sleep 2017;40: <28201808> |\n| Näytönastekatsaus: | Pehmeän suulaen ja uvulan laseravusteisesta leikkauksesta ei liene merkittävää apua lievän obstruktiivisen uniapnean hoidossa <nak07296> |\n| Lisätietoartikkeli: | Laseravusteinen uvulopalatoplastia (LAUP) ja uniapnea <nix02582> |\n| Implementoinnin esteet ja edistäjät: | Potilaiden toivomus saada apua, leikkauksen lumevaikutus |\n| Vaikeus viestiä potilaille heikosta vaikutuksesta |\n| Leikkaukset voivat tuoda tuloja |"}
{"guideline_id": "dnd00047", "title": "Pulssioksimetrin käyttö uniapnean seulontadiagnostiikassa", "keywords": "['Keuhkosairaudet ja allergologia', 'Sisätaudit', 'Vältä viisaasti', 'Pulssioksimetrit', 'uniapnea', 'obstruktiivinen uniapnea', 'seulonta', 'diagnostiikka']", "page_content": "# Pulssioksimetrin käyttö uniapnean seulontadiagnostiikassa\n---\n*Älä tee obstruktiivisen uniapnean diagnoosia pelkästään kotona tehtävän oksimetrirekisteröinnin perusteella.*  \nKotona tehty, yli yön kestävä oksimetriseuranta on yksinään epäluotettava tutkimus, sillä tulokselle asetetuista normaalirajoista riippuen joko sen herkkyys tai tarkkuus jää heikoksi. Se ei joko tunnista hoidettavaa uniapneaa riittävän hyvin tai tuottaa paljon turhia uniapneaepäilyjä.  \nKotioksimetrirekisteröinnissä minimi- ja keskisaturaatio ovat uniapneapotilailla alhaisia. Tämän mittauksen herkkyys tai tarkkuus on kuitenkin riittämätön verrattuna unipolygrafiaan.\nKeskisaturaatiota käyttäen oksimetriseurannan spesifisyys nousee korkeaksi (ei vääriä positiivisia), mutta herkkyys on heikko (todellisia potilaita jää tunnistamatta). Minimisaturaation avulla voidaan tunnistaa valtaosa potilaista, joilla unipolygrafiassa havaitaan uniapnea (hyvä herkkyys), mutta lisäksi saadaan paljon turhia uniapneaepäilyjä (huono spesifisyys). Automaattialgoritmeja käyttäen osuvuus saattaa parantua. Tutkimuksia on niukasti ja niiden potilasmäärät pienehköjä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Uniapnea (obstruktiivinen uniapnea aikuisilla) Käypä hoito -suositus <hoi50088> |\n| Vázquez JC, Tsai WH, Flemons WW ym. Automated analysis of digital oximetry in the diagnosis of obstructive sleep apnoea. Thorax 2000;55:302-7 <10722770> |\n| Pradhan PS, Gliklich RE, Winkelman J. Screening for obstructive sleep apnea in patients presenting for snoring surgery. Laryngoscope 1996;106:1393-7 <8914907> |\n| Herer B, Roche N, Carton M ym. Value of clinical, functional, and oximetric data for the prediction of obstructive sleep apnea in obese patients. Chest 1999;116:1537-44 <10593773> |\n| Golpe R, Jiménez A, Carpizo R ym. Utility of home oximetry as a screening test for patients with moderate to severe symptoms of obstructive sleep apnea. Sleep 1999;22:932-7 <10566911> |\n| Näytönastekatsaus: | Koko yön kestävällä pulssioksimetrirekisteröinnillä ei voida sulkea pois obstruktiivista uniapneaa <nak07274> |\n| Implementoinnin esteet ja edistäjät: | Oksimetrin helppo saatavuus voi johtaa käyttöön ”seulontatestinä”. |"}
{"guideline_id": "dnd00048", "title": "Radiotaajuuskirurgia (RFA) uniapnean hoidossa", "keywords": "['Suu- ja leukakirurgia', 'Radiotaajuuskirurgia', 'RFA', 'uniapnea', 'Vältä viisaasti']", "page_content": "# Radiotaajuuskirurgia (RFA) uniapnean hoidossa\n---\n*Älä hoida lievää tai keskivaikeaa uniapneaa radiotaajuuskirurgialla ilman erityisiä perusteita.*  \nLievässä tai keskivaikeassa uniapneassa radiotaajuuskirurgia ei vaikuta apnea-hypopneaindeksiin, mutta voi lievittää oireita. Hoitoa voi harkita potilaille, joilla CPAP-hoito ei onnistu.  \nNielun alueen monitasoradiotaajuuskirurgia (RFA) voi vähentää oireita ja parantaa elämänlaatua lievän tai keskivaikean uniapnean hoidossa, mutta 2–5 kuukauden mittaisessa seurannassa sillä ei liene vaikutusta apnea-hypopneaindeksiin. Satunnaistetussa, lumekontrolloidussa tutkimuksessa verrattiin kielen kannan ja pehmeän suulaen RFA(TCRFTA)-hoitoa CPAP-hoitoon ja lume-RFTA:han. Oireet ja elämänlaatu paranivat RFA-ryhmässä merkitsevästi verrattuna lumeryhmään (P = 0,005). AHIn muutoksissa ei ollut eroa (P = 0,34). CPAP-ryhmässä AHI aleni merkitsevästi enemmän verrattuna RFA-ryhmään, mutta oireissa ja elämänlaadussa ei ollut eroja CPAP- ja RFA-ryhmien välillä. Seuranta oli lyhyt eikä kaikkia potilaita tavoitettu.\nPehmeän suulaen yksivaiheinen radiotaajuuskirurgia ei näyttäisi tehoavan lievässä uniapneassa.  \n|  |  |\n| --- | --- |\n| Lähde: | Uniapnea (obstruktiivinen uniapnea aikuisilla) Käypä hoito -suositus <hoi50088> |\n| Näytönastekatsaukset: | Pehmeän suulaen yksivaiheinen radiotaajuuskirurgia ei näyttäisi tehoavan lievässä uniapneassa <nak07292> |\n| Nielun alueen monitasoradiotaajuuskirurgia (RFA) voi vähentää oireita ja parantaa elämänlaatua lievän – keskivaikean uniapnean hoidossa, mutta 2–5 kuukauden mittaisessa seurannassa sillä ei liene vaikutusta AHIin <nak07292> |\n| Implementoinnin esteet ja edistäjät: | Potilaiden toivomus saada apua |\n| Leikkauksen lumevaikutus |\n| Vaikeus viestiä potilaille heikosta vaikutuksesta |\n| Leikkaukset voivat tuoda tuloja |"}
{"guideline_id": "dnd00049", "title": "Liuotushoito kohtalaisen kuolemanriskin keuhkoemboliassa", "keywords": "['Keuhkosairaudet ja allergologia', 'Sisätaudit', 'Keuhkoembolia', 'Liuotushoito', 'kuolemanriski', 'Verenvuotovaara', 'Vältä viisaasti']", "page_content": "# Liuotushoito kohtalaisen kuolemanriskin keuhkoemboliassa\n---\n*Älä käytä systeemistä liuotushoitoa kohtalaisen kuolemanriskin keuhkoemboliassa, sillä se vähentää kohtalaisen kuolemanriskin KE-potilaiden hemodynamiikan romahtamisen mahdollisuutta, mutta lisää kallonsisäisten ja muiden vakavien vuotojen riskiä merkittävästi.*  \n|  |  |\n| --- | --- |\n| Lähde: | Syvä laskimotukos ja keuhkoembolia Käypä hoito -suositus <hoi50022> |\n| Näytönastekatsaus: | Liuotushoito vähentää kohtalaisen kuolemanriskin keuhkoemboliapotilaiden hemodynamiikan romahtamisen mahdollisuutta, mutta lisää kallonsisäisten ja muiden vakavien verenvuotojen riskiä merkittävästi [Liuotushoito kohtalaisen kuolemanriskin keuhkoemboliassa](nak04274 \"Liuotushoito kohtalaisen kuolemanriskin keuhkoemboliassa\") |\n| Implementoinnin esteet ja edistäjät: | Teknisesti helpompi toteuttaa kuin paikallishoito. |"}
{"guideline_id": "dnd00050", "title": "Syvän laskimotukoksen systeeminen liuotushoito ", "keywords": "['Sisätaudit', 'Vältä viisaasti', 'Syvän laskimotukos', 'Laskimotukos', 'systeeminen alteplaasi', 'liuotushoito', 'tPA']", "page_content": "# Syvän laskimotukoksen systeeminen liuotushoito\n---\n*Älä käytä systeemistä liuotushoitoa syvässä laskimotukoksessa.*  \nSysteeminen trombolyysi plasminogeenin kudosaktivaattorilla (tissue plasminogen activator, tPA) voi avata suonen pelkkää hepariinihoitoa tehokkaammin, mutta se aiheuttaa enemmän komplikaatioita, joten sitä ei voida suositella syvässä laskimotukoksessa. Systemaattisen katsauksen (1) mukaan tPA-hoidolla saatiin yli 50 %:n liukenemistulos useammin kuin pelkän hepariinin ryhmässä, mutta liuotushoitoon liittyi useammin komplikaatioita (OR 9,95; 95 % luottamusväli 2,21–44,7). Merkittävät verenvuodot ja aivoverenvuoto eivät lisääntyneet tilastollisesti merkitsevästi.  \n|  |  |\n| --- | --- |\n| Lähteet: | Syvä laskimotukos ja keuhkoembolia Käypä hoito -suositus <hoi50022> (1) Forster A, Wells P. Tissue plasminogen activator for the treatment of deep venous thrombosis of the lower extremity: a systematic review. Chest 2001;119:572-9 <11171740> |\n| Implementoinnin esteet ja edistäjät: | Teknisesti helpompi toteuttaa kuin paikallishoito. |"}
{"guideline_id": "dnd00051", "title": "Implanttihoidot parodontiittipotilailla", "keywords": "['Hammaslääketiede', 'Parodontiitti', 'Vältä viisaasti', 'implanttihoito']", "page_content": "# Implanttihoidot parodontiittipotilailla\n---\n*Vältä implanttihoitoja tupakoivilla parodontiittipotilailla, jotka eivät sitoudu säännölliseen ylläpitohoitoon.*  \nPeri-implantiitin riskitekijöitä ovat todettu parodontiitti, tupakointi ja epäsäännöllinen ylläpitohoidossa käynti. Hoitoon liittyvistä tekijöistä peri-implantiitin riskiä lisäävät sementoitava implanttikruurakenne ja koko hampaiston korvaaminen implanttikantoisin proteesein. Myös yleissairaudet (huonossa hoitotasapainossa oleva diabetes tai useat yhtäaikaiset sairaudet ja lääkitykset) saattavat heikentää implanttien ennustetta. Implanttihoitoja suunniteltaessa potilaan parodontiittitausta sekä muut riskitekijät pitää huomioida ja potilas sitouttaa säännölliseen ylläpitohoitoon.  \n|  |  |\n| --- | --- |\n| Lähteet: | Parodontiitti Käypä hoito -suositus <hoi50086> [1] Jepsen S, Berglundh T, Genco R ym. Primary prevention of peri-implantitis: managing peri-implant mucositis. J Clin Periodontol 2015;42 Suppl 16:S152-7 <25626479> [2] Kordbacheh Changi K, Finkelstein J, Papapanou PN. Peri-implantitis prevalence, incidence rate, and risk factors: A study of electronic health records at a U.S. dental school. Clin Oral Implants Res 2019;30(4):306-314. <30768875> [3] Dalago HR, Schuldt Filho G, Rodrigues MA ym. Risk indicators for Peri-implantitis. A cross-sectional study with 916 implants. Clin Oral Implants Res 2016;Jan 11. (Epub ahead of print) <26754342> [4] Romandini M, Lima C, Pedrinaci I ym. Prevalence and risk/protective indicators of peri-implant diseases: A university-representative cross-sectional study. Clin Oral Implants Res 2021;32(1):112-122 <33210772> [5] Fretwurst T, Nelson K. Influence of Medical and Geriatric Factors on Implant Success: An Overview of Systematic Reviews. Int J Prosthodont 2021 Suppl;34:21-26 <33571324> |\n| Näytönastekatsaus: | Peri-implantiitille altistavia tekijöitä ovat potilaan tupakointi, parodontiitti tai huonosti hoitoon vastaava parodontiitti ja epäsäännöllinen ylläpitohoidossa käynti <nak08732>.  Peri-implantiitille saattaa myös altistaa huonossa hoitotasapainossa oleva diabetes <nak09974>. |\n| Implementoinnin esteet ja edistäjät: | Implementoinnin esteenä saattavat olla potilaan toiveet kiinteistä hoitoratkaisuista ja tupakoinnista luopumisen vaikeus, vaikka hampaat olisikin menetetty parodontiitin vuoksi. |"}
{"guideline_id": "dnd00052", "title": "Nuoruusikäisen lievän ja keskivaikean masennuksen lääkehoito", "keywords": "['Nuorisopsykiatria', 'Yleislääketiede', 'Vältä viisaasti', 'Masennus', 'Nuori', 'lääkehoito', 'Masennuslääkkeet']", "page_content": "# Nuoruusikäisen lievän ja keskivaikean masennuksen lääkehoito\n---\n*Vältä masennuslääkehoitoa ensisijaisena hoitona nuoren lievässä tai keskivaikeassa masennuksessa.*  \nLievien ja keskivaikeiden masennustilojen hoitoa nuorilla potilailla ei yleensä aloiteta pelkästään masennuslääkkeillä. Trisyklisiä masennuslääkkeitä ei suositella niiden vähäisen tehon, haittavaikutusten ja yliannostuksiin liittyvän toksisuuden vuoksi. Niitä tulisi käyttää vain erityistapauksissa. Jos trisyklisiä masennuslääkkeitä käytetään, tulee seurata niiden seerumipitoisuutta. Masennuslääkkeiden (yksittäisistä valmisteista venlafaksiinin ja mirtatsapiinin) käyttöön voi nuorilla liittyä itsemurha-ajatusten ja itsetuhoisten tekojen lisääntymisen riski. Masennuslääkehoitoa suositellaan, jos aktiivisilla psykososiaalisilla hoidoilla ei ole saatu aikaan vastetta noin 4–6 viikon kuluessa.  \nPsykoterapeuttisia hoitoja suositellaan nuorten lievässä ja keskivaikeassa masennuksessa ensisijaisiksi hoitomuodoiksi. Kognitiivis-behavioraalinen yksilö- ja ryhmäterapia (CBT) tai interpersoonallinen yksilöpsykoterapia ovat ainakin nuorten lievässä ja keskivaikeassa depressiossa tehokkaita hoitoja.  \nPalveluvalikoimaneuvoston (PALKO) mukaan vaikuttaviksi todetut psykoterapiat ja psykososiaaliset hoito- ja kuntoutusmenetelmät kuuluvat mielenterveys- ja päihdehäiriöissä terveydenhuollon palveluvalikoimaan osana tavoitteellista hoitoa tai kuntoutusta niiden kaikissa vaiheissa.  \n|  |  |\n| --- | --- |\n| Lähde: | Depressio Käypä hoito -suositus <hoi50023> |\n| Näytönastekatsaukset: | Trisyklisiä masennuslääkkeitä suositellaan käytettäväksi nuorten masennuksen hoidossa vain erityistilanteissa <nak04396> |\n| Interpersoonallinen yksilöpsykoterapia (interpersonal psychotherapy for adolescents, IPT-A) on tehokas akuuttihoito nuorten depressioissa <nak04392> |\n| Lisätietoa: | Masennuslääkkeiden käyttöön nuorilla voi liittyä itsemurha-ajatusten ja itsetuhoisten tekojen lisääntymisen riski [Masennuslääkkeiden käyttöön liittyvä itsetuhoisuuden riski nuorilla](nix02741 \"Masennuslääkkeiden käyttöön liittyvä itsetuhoisuuden riski nuorilla\") |\n| Palveluvalikoimaneuvosto (PALKO) <https://palveluvalikoima.fi/psykoterapiat-ja-muut-psykososiaaliset-hoito-ja-kuntoutusmenetelmat-mielenterveys-ja-paihdehairioiden-hoidossa> |\n| Implementoinnin esteet ja edistäjät: | Psykoterapioiden saatavuus voi olla riittämätön nuorten hoitoon koulutetun henkilökunnan puutteen vuoksi. |\n| Potilailla ei ehkä ole varaa hakeutua psykoterapiaan. |\n| Psykoterapiakäyntien ajoitus saattaa haitata opiskelua. |"}
{"guideline_id": "dnd00053", "title": "Ketiapiinimonoterapia masennustilan hoidossa", "keywords": "['Yleislääketiede', 'Psykiatria', 'Vältä viisaasti', 'Ketiapiini', 'masennus', 'psykiatrin konsultaatio', 'monoterapia']", "page_content": "# Ketiapiinimonoterapia masennustilan hoidossa\n---\n*Vältä masennuksen hoitoa pelkästään ketiapiinilla ilman erityisiä perusteita ja psykiatrin konsultaatiota.*  \nKetiapiini eroaa muista toisen polven psykoosilääkkeistä masennuksen hoidossa siinä, että se on useissa lumekontrolloiduissa tutkimuksissa osoitettu tehokkaaksi myös yksinään, ei vain tavanomaiseen masennuslääkkeeseen yhdistettynä. Lääkkeellä on kuitenkin merkittäviä haittavaikutuksia (muun muassa painonnousu, sedaatio) eikä sen teho todennäköisesti ylitä tavanomaisia masennuslääkkeitä. Hoidon haittavaikutusten vuoksi keskeyttäneiden osuus on noin 10 %. Siksi sen käyttö masennuksen hoidossa on tarkoituksenmukaisinta rajata lähinnä psykiatriseen erikoissairaanhoitoon ja tilanteisiin, jossa tavanomainen masennuslääkehoito ei ole ollut tuloksellista.  \n|  |  |\n| --- | --- |\n| Lähde: | Depressio Käypä hoito -suositus <hoi50023> |\n| Näytönastekatsaukset: | Lääkeresistenttiä depressiota voidaan hoitaa yhdistämällä serotoniinin takaisinoton estäjään toisen polven psykoosilääke aripipratsoli, ketiapiini tai risperidoni [Epätyypilliset psykoosilääkkeet lääkeresistentissä depressiossa](nak06959 \"Epätyypilliset psykoosilääkkeet lääkeresistentissä depressiossa\") |\n| Toisen polven psykoosilääke ketiapiini on matalalla 50–300 mg annoksella tehokas depression hoidossa myös monoterapiana [Ketiapiini depression hoidossa](nak06974 \"Ketiapiini depression hoidossa\") |\n| Implementoinnin esteet ja edistäjät: | Ketiapiinia käytetään kaksisuuntaisessa mielialahäiriössä myös masennusvaiheen hoidossa. |\n| Ketiapiinia käytetään pieninä annoksina jossain määrin myös unilääkkeenä, vaikka se on ensisijaisesti psykoosilääke. |"}
{"guideline_id": "dnd00054", "title": "Riippuvuutta aiheuttavat lääkkeet alkoholiongelmaisella", "keywords": "['Yleislääketiede', 'Vältä viisaasti', 'Työterveyshuolto', 'Riippuvuus', 'alkoholiongelmat', 'Riippuvuutta aiheuttavat lääkkeet', 'alkoholi', 'Päihdeongelmat']", "page_content": "# Riippuvuutta aiheuttavat lääkkeet alkoholiongelmaisella\n---\n*Vältä riippuvuutta aiheuttavien lääkkeiden määräämistä alkoholiongelmaisille potilaille ilman erityistä perustetta ja huolellisuutta.*  \nRiippuvuutta aiheuttavien lääkkeiden käyttö alkoholiongelmaisilla on yleistä [2]. Niiden määräämistä alkoholiongelmaiselle on vältettävä. Päivystystilanteissa potilaille ei tule pääsääntöisesti määrätä bentsodiatsepiineja. Jos niin kuitenkin tehdään vieroitusoireiden hoitamiseksi [3], käyttö on syytä rajoittaa vain vierotusoireiden keston ajaksi.  \nValvira on ohjeistanut terveydenhuoltoa bentsodiatsepiinien määräämisestä; ks. Valviran internetsivut <https://valvira.fi/sosiaali-ja-terveydenhuolto/bentsodiatsepiinien-maaraaminen>.  \nBentsodiatsepiinien pitkäaikaiskäyttö on aiheellista vain poikkeustapauksissa, joissa muu hoito ei auta potilaan psyykkisiin oireisiin ja hänelle on mahdollista järjestää tiivis ja pitkäaikainen hoitokontakti. Jos bentsodiatsepiinilääkitys arvioidaan tarpeelliseksi alkoholiongelmaiselle, on varmistettava, että hän käyttää lääkkeitä oikein. Lääkehoitoa on syytä seurata tiiviisti esimerkiksi siten, että lääkkeet annetaan valvotusti hoitopaikasta tai apteekista [1].  \nAlkoholin ja bentsodiatsepiinin sekakäyttäjän vieroitus lienee mahdollista avohoidossa tiiviissä seurannassa, kun potilas on itse motivoitunut vieroitushoitoon <nak04676>.  \n|  |  |\n| --- | --- |\n| Lähteet: | [1] Alkoholiongelmat Käypä hoito -suositus <hoi50028> |\n| [2] Tevik K, Selbæk G, Engedal K ym. Use of alcohol and drugs with addiction potential among older women and men in a population-based study. The Nord-Trøndelag Health Study 2006-2008 (HUNT3). PLoS One 2017;12:e0184428 <28886172> |\n| [3] Amato L, Minozzi S, Vecchi S ym. Benzodiazepines for alcohol withdrawal. Cochrane Database Syst Rev 2010;:CD005063 <20238336> |\n| Näytönastekatsaus: | Alkoholin ja bentsodiatsepiinin sekakäyttäjän vieroitus lienee mahdollista avohoidossa tiiviissä seurannassa, kun potilas on itse motivoitunut vieroitushoitoon <nak04676> |"}
{"guideline_id": "dnd00055", "title": "Avarrusleikkaus olkalisäkkeen alaisen kivun hoidossa", "keywords": "['Fysiatria', 'Ortopedia ja traumatologia', 'Vältä viisaasti', 'Avarrusleikkaus', 'Leikkaukset', 'olkalisäke', 'pinneoire', 'kipu']", "page_content": "# Avarrusleikkaus olkalisäkkeen alaisen kivun hoidossa\n---\n*Älä hoida olkalisäkkeen alaista kipua (pinneoiretta) avarrusleikkauksella.*  \nPitkittyneen (yli 3 kk) olkalisäkkeen alaisen kivun (pinneoireen) hoidossa ei olkalisäkkeen avarrusleikkaus tuota lisähyötyä fysioterapeutin ohjaamaan harjoitteluun. Suomalaisessa tutkimuksessa sekä leikkaus että ohjattu kotiharjoittelu vähensivät kipua kahdella potilaalla kolmesta, eikä eroja syntynyt keskipitkän (3 ja 6 kk) tai pitkän ajan (1,2 ja 5 vuotta) seurannassa. Samankaltaiset tulokset saatiin tanskalaistutkimuksessa (4–8 vuoden seuranta).  \nNorjalaistutkimuksessa oli mukana myös lumehoito ja tuloksia mitattiin Neerin pisteytyksellä, joka yhdistää toimintakyky- ja kiputiedot. Siinä artroskooppinen dekompressio ja ohjattu terapeuttinen harjoittelu antoivat keskenään yhtä hyvät, lumetta paremmat hoitotulokset.  \n|  |  |\n| --- | --- |\n| Lähde: | Olkapään jännevaivat Käypä hoito -suositus <hoi50099> |\n| Näytönastekatsaus: | Olkalisäkkeen avarrusleikkaus ei tuota lisähyötyä fysioterapeutin ohjaamaan harjoitteluun olkalisäkkeen alaisen kivun hoidossa <nak08224> |\n| Implementoinnin esteet ja edistäjät: | Hoitoperinne |\n| Harjoittelun hidas vaste |\n| Potilaan toivomus saada aktiivihoitoa |\n| Leikkaushoidolla yksikölle mahdollisesti enemmän tuloja |"}
{"guideline_id": "dnd00056", "title": "Ultraäänihoito kiertäjäkalvosimen sairauksissa", "keywords": "['Ortopedia ja traumatologia', 'Fysiatria', 'Vältä viisaasti', 'Ultraäänihoito', 'olkapää', 'Kiertäjäkalvosin', 'kiertäjäkalvosimen sairaudet', 'Olkapään kiertäjäkalvosinoireyhtymä', 'bursiitti']", "page_content": "# Ultraäänihoito kiertäjäkalvosimen sairauksissa\n---\n*Älä käytä ultraäänihoitoa olkapään kiertäjäkalvosimen sairauksissa.*  \nOlkapään kiertäjäkalvosinoireyhtymän tai bursiitin ultraäänihoidosta on julkaistu neljä satunnaistettua tutkimusta ja yksi katsaus. Ultraääni ei ollut lumetta parempi hoitomuoto kivun helpotuksen tai toimintakyvyn osalta lyhyellä eikä pitkällä (vuosi) seurantavälillä. Ultraäänihoidon vaikutukset eivät eronneet akupunktion vaikutuksista lyhyellä eivätkä pitkällä aikavälillä; eivät myöskään kortikosteroidi-injektioiden tai epäspesifin fysioterapian vaikutuksista lyhyellä aikavälillä (4–6 viikkoa).  \n|  |  |\n| --- | --- |\n| Lähde: | Olkapään jännevaivat Käypä hoito -suositus <hoi50099> |\n| Näytönastekatsaus: | Ultraäänihoidosta ei ole hyötyä kiertäjäkalvosimen sairauksissa <nak08199> |\n| Implementoinnin esteet ja edistäjät: | Hoitoperinne |\n| Potilaan toivomus saada aktiivihoitoa |\n| Ultraäänihoidolla niukasti haittavaikutuksia |"}
{"guideline_id": "dnd00057", "title": "Beetainterferoni toissijaisesti etenevässä MS-taudissa", "keywords": "['Neurologia', 'Vältä viisaasti', 'Beetainterferoni', 'MS-tauti', 'toissijaisesti etenevä MS-tauti']", "page_content": "# Beetainterferoni toissijaisesti etenevässä MS-taudissa\n---\n*Vältä beetainterferonin käyttöä toissijaisesti etenevässä MS-taudissa, sillä se ei ilmeisesti estä taudin etenemistä.*  \nCochrane-katsaus beetainterferonien vaikutuksesta yhdisti 5 satunnaistetun tutkimuksen 3122 potilasta, joilla oli toissijaisesti etenevä multippeliskleroosi (MS). Kaikissa tutkimuksissa toissijainen eteneminen määriteltiin pahenemisvaiheeksi, joka jatkui vähintään 6 kuukauden ajan. Potilaiden sairauden perustason ominaispiirteet vaihtelivat. Hoito kesti neljässä tutkimuksessa kolme vuotta ja yhdessä kaksi vuotta. Interferoni (IFN) beeta 1a ja 1b eivät vähentäneet etenemisen vaaraa yli 6 kuukauden kohdalla (RR 0,98, 95% CI 0,82–1,16, 3 tutkimusta, n=2026) 3 vuoden hoidon jälkeen.  \n|  |  |\n| --- | --- |\n| Lähde: | MS-tauti Käypä hoito -suositus <hoi36070> |\n| Näytönastekatsaus: | Beetainterferonit eivät ilmeisesti estä taudin etenemistä toissijaisesti etenevässä MS-taudissa, vaikka pahenemisvaiheita esiintyisi <nak07920> |\n| Implementoinnin esteet ja edistäjät: | Potilaan toivomus aktiivihoidosta. |\n| Aiemmat hyvät kokemukset beetainterferonista. |\n| Lääkityksen korkea hinta. |"}
{"guideline_id": "dnd00059", "title": "Kliininen rasituskoe ahtauttavan sepelvaltimotaudin toteamisessa pienen tai erittäin pienen kliinisen ennakkotodennäköisyyden potilailla", "keywords": "['Yleislääketiede', 'Sisätaudit', 'Kardiologia', 'Työterveyshuolto', 'Vältä viisaasti', 'Rasituskoe', 'Sepelvaltimotauti', 'Ahtauttava sepelvaltimotauti', 'rintakipu', 'Todennäköisyys']", "page_content": "# Kliininen rasituskoe ahtauttavan sepelvaltimotaudin toteamisessa pienen tai erittäin pienen kliinisen ennakkotodennäköisyyden potilailla\n---\n*Älä tee kliinistä rasituskoetta sellaiselle rintakipupotilaalle, jolle ahtauttavan sepelvaltimotaudin kliininen ennakkotodennäköisyys on pieni tai erittäin pieni.*  \nPienen tai erittäin pienen kliinisen ennakkotodennäköisyyden potilailla on todennäköistä, että oireet johtuvat muusta syystä kuin sepelvaltimotaudista. Tässä potilasryhmässä väärän positiivisen tuloksen mahdollisuus on suuri, kun käytetään kliinistä rasituskoetta tai muuta fysiologista kajoamatonta diagnostista tutkimusmenetelmää, eikä näitä jatkotutkimuksia yleensä tulisi tehdä. Sepelvaltimotaudin riskitekijöiden selvittäminen ja neuvonta ovat kuitenkin tarpeen. Oireisella potilaalla voidaan harkita sepelvaltimotaudin sulkemista pois ensisijaisesti sepelvaltimoiden TT-kuvauksella.  \nSepelvaltimotaudin diagnostisia tutkimuksia ei suositella myöskään taudin seulontaan oireettomassa väestössä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Krooninen sepelvaltimo-oireyhtymä Käypä hoito -suositus <hoi50102> |\n| Visseren FLJ, Mach F, Smulders YM ym. 2021 ESC Guidelines on cardiovascular disease prevention in clinical practice. Eur Heart J 2021;42:3227-3337 <34458905> |\n|  |\n| Implementoinnin esteet ja edistäjät: | Asenteet: Ennakkotodennäköisyyttä tulisi käyttää aiempaa enemmän jatkotutkimusten oikeanlaiseksi kohdentumiseksi, kliinistä rasituskoetta käytetään liian paljon pienen ennakkotodennäköisyyden potilailla |"}
{"guideline_id": "dnd00060", "title": "VEGF:n estäjähoidosta luopuminen AMD:n hoidossa", "keywords": "['Vältä viisaasti', 'Kostea silmänpohjan ikärappeuma', 'Verisuonten endoteelikasvutekijät', 'VEGF:n estäjähoito', 'Riskinarviointi']", "page_content": "# VEGF:n estäjähoidosta luopuminen AMD:n hoidossa\n---\n*Älä aloita VEGF:n estäjähoitoa, jos siitä ei ole odotettavissa potilaan toimintakykyä tai elämänlaatua parantavia tuloksia tai hoitoon liittyvien haittojen ja riskien arvioidaan ylittävän odotettavissa olevat hyödyt.*  \nJos hoidettavan silmän paras laseilla korjattu näöntarkkuus on alle 0,0625, hoidon odotettavissa oleva hyöty potilaan toimintakyvyn ja elämänlaadun osalta on kokemukseen mukaan vähäinen. Näöntarkkuutta vähintään 0,0625 on myös käytetty tutkimuksissa mukaan otettavien potilaiden sisäänottokriteerinä, joten tutkimusnäyttöä tehosta tai turvallisuudesta ei ole potilailla, joilla näöntarkkuus on tätä alhaisempi.  \nPotilaalle ja hänen omaiselleen tulee kertoa, mitä hoito merkitsee ja minkälaisia tuloksia hoidosta on odotettavissa. Jos päädytään aloittamaan hoitokokeilu, vaikka näöntarkkuus on alle 0,0625, hoito lopetetaan, jos ei saada selkeää hoitovastetta. Hoito lopetetaan myös paremmalla näöntarkkuudella, jos hoitovastetta ei saada.  \nJos hoidettavan silmän näöntarkkuus on alhainen ja silmien välinen näöntarkkuusero on suuri, on arvioitava erityisen kriittisesti hoidosta mahdollisesti saatava hyöty.  \n|  |  |\n| --- | --- |\n| Lähde: | Kostea silmänpohjan ikärappeuma (AMD) Käypä hoito -suositus |\n| Implementoinnin esteet ja edistäjät: | Potilaan, omaisten ja lääkärin halu pyrkiä estämään näkövammaisuus. |\n| Aloitettu hoito jää päälle. |"}
{"guideline_id": "dnd00061", "title": "VEGF:n estäjähoidon valinta AMD:ssä", "keywords": "['Vältä viisaasti', 'Verisuonten endoteelikasvutekijät', 'VEGF:n estäjähoito', 'Kostea silmänpohjan ikärappeuma', 'Ranibitsumabi', 'aflibersepti', 'bevasitsumabi', 'Kustannukset']", "page_content": "# VEGF:n estäjähoidon valinta AMD:ssä\n---\n*Vältä ranibitsumabin ja afliberseptin käyttöä kostean silmänpohjan ikärappeuman (AMD:n) ensisijaisena lääkehoitona korkeiden kustannusten vuoksi.*  \nAMD:n hoidossa eri VEGF:n estäjillä (bevasitsumabi, ranibitsumabi, aflibersepti) ei ole tehossa tai turvallisuudessa kliinisesti merkittäviä eroja, kun seuranta-aika on ollut muutamia vuosia. Sen sijaan lääkeaineiden välillä on merkittäviä hintaeroja.  \nBevasitsumabi-lääkeaine maksaa noin 30–35€. Ranibitsumabilla ja afliberseptillä hinta on noin 700€. Afliberseptihoidon kustannuksia voidaan merkittävästi laskea, kun lääke jaetaan useaan annokseen (noin 300€/annos). Jos ensisijainen VEGF-estäjähoito ei ole tuottanut toivottua tulosta, voidaan kokeilla toista VEGF-estäjää.  \nVaikka kostea AMD ei ole bevasitsumabin virallinen käyttöaihe, Terveydenhuollon palveluvalikoimaneuvoston antaman suosituksen mukaan kostean AMD:n hoito silmänsisäisellä bevasitsumabilla kuuluu Suomen julkisesti rahoitettuun terveydenhuollon palveluvalikoimaan.  \n|  |  |\n| --- | --- |\n| Lähteet: | Kostea silmänpohjan ikärappeuma (AMD) Käypä hoito -suositus |\n| Duodecim Lääketietokanta |\n| Terveydenhuollon palveluvalikoimaneuvoston suositus |\n| Näytönastekatsaukset: | Bevasitsumabi ja ranibitsumabi näyttävät olevan yhtä tehokkaita ylläpitämään näöntarkkuutta kostean silmänpohjan ikärappeuman hoidossa 1–2 vuoden seurannassa |\n| Lasiaiseen kuukausittain tai harvemmin annosteltava aflibersepti (0,5–2mg) on ilmeisesti yhtä tehokas kostean silmänpohjan ikärappeuman hoidossa ylläpitämään näöntarkkuutta kuin kuukausittain annosteltava ranibitsumabi (0,5mg) |\n| Ranibitsumabin ja bevasitsumabin välillä ei ilmeisesti ole kliinisesti merkittävää eroa turvallisuudessa kostean silmänpohjan ikärappeuman hoidossa lyhytaikaisessa hoidossa |\n| Lasiaiseen kuukausittain tai harvemmin annosteltava aflibersepti (0,5–2mg) saattaa olla yhtä turvallinen kostean silmänpohjan ikärappeuman hoidossa kuin kuukausittain annosteltava ranibitsumabi (0,5mg) |\n| Aflibersepti saattaa parantaa näköä ja vähentää anatomisia muutoksia niillä AMD-potilailla, joilla hoito muilla VEGF-estäjillä ei ole tuottanut toivottua tulosta, mutta kunnollinen tutkimusnäyttö tästä puuttuu |\n| Implementoinnin esteet ja edistäjät: | Lisääntyvät potilasmäärät, hitaasti muuttuvat työnkuvat ja organisaatioiden toimintamallit. |\n| Markkinailmapiiri. |"}
{"guideline_id": "dnd00062", "title": "Fluoridittomat hammastahnat lapsilla ja nuorilla", "keywords": "['Hammaslääketiede', 'Vältä viisaasti', 'Fluoridit', 'Hammastahna', 'Lapsi', 'Nuori', 'Karies']", "page_content": "# Fluoridittomat hammastahnat lapsilla ja nuorilla\n---\n*Älä neuvo lapsia ja nuoria käyttämään fluoriditonta hammastahnaa, sillä sen kariesvaurioita estävä vaikutus on heikko.*  \nFluoritahnan käyttöä on verrattu lumetahnaan yli 70 satunnaistetussa tutkimuksessa, joiden seuranta-aika on ollut vähintään vuoden. Fluoritahna esti 22–32% pysyvien hampaiden reikiintymisestä. Kun hammastahnan fluoridipitoisuus oli alle 550 ppm, ei reikiintymistä ehkäisevää vaikutusta tullut esiin. Hammastahnan teho lisääntyi 5–10 prosenttiyksikköä, kun pitoisuus nousi 1000:sta 1 500:aan ppm ja edelleen muutaman prosenttiyksikön pitoisuuden noustessa 1500:sta 2500:aan ppm. Tavallisissa hammastahnoissa fluoridin osuus on 1000–1500 ppm.  \nToisaalta 1000 ppm tai sitä enemmän fluoridia sisältävän hammastahnan käyttö alle 6 vuoden iässä lisää jonkin verran hammasfluoroosin (laikkukiilteisyyden) esiintymistä pysyvissä etuhampaissa. Alle kouluikäisten ei ole tarpeen käyttää alle 1000 ppm fluoridia sisältäviä hammastahnoja. Tavallista fluorihammastahnaa on kuitenkin käytettävä vain pieni määrä (ks. Fluorihammastahnan käyttösuositus <http://www.terveysportti.fi/xmedia/hoi/hoi50078a.pdf>) ja sen nielemistä on vältettävä.  \n|  |  |\n| --- | --- |\n| Lähde: | Käypä hoito -suositus Karies (hallinta) <hoi50127> |\n| Näytönastekatsaukset: | Fluorihammastahnan käyttö vähentää hampaiden reikiintymistä verrattuna fluorittoman tahnan käyttöön [Fluorihammastahnan vaikutus hampaiden reikiintymiseen](nak06769 \"Fluorihammastahnan vaikutus hampaiden reikiintymiseen\") |\n| Fluorittomien tai alhaisen fluoriditason (< 600 ppm) hammastahnojen käyttö alle kouluikäisillä ei ilmeisesti ole perusteltua, kun huomioidaan sekä hampaiden reikiintymisen että hampaiden fluoroosin ehkäisy.[Fluorihammastahnat ja fluoroosi](nak06771 \"Fluorihammastahnat ja fluoroosi\") |\n| Implementoinnin esteet ja edistäjät: | Lasten hammastahnasta muistettava kysyä. |\n| Vanhemmilla voi olla selviä mielipiteitä fluoritahnoja vastaan (luonnonmukaisuus tms.). |\n| Some voi antaa virheellisiä käsityksiä fluoritahnoista. |\n| Kaikkien fluoritahnojen maku ei ehkä miellytä lasta, vaikka fluoridi sinänsä on mautonta. |"}
{"guideline_id": "dnd00063", "title": "Suun huuhtelu hampaiden harjauksen jälkeen", "keywords": "['Hammaslääketiede', 'Vältä viisaasti', 'Suu', 'fluorihammastahna', 'Huuhtelut', 'suun huuhtelu', 'hampaiden harjaus']", "page_content": "# Suun huuhtelu hampaiden harjauksen jälkeen\n---\n*Ohjaa välttämään suun voimakasta huuhtelua hampaiden harjauksen jälkeen, sillä se ilmeisesti heikentää fluorihammastahnan tehoa.*  \nHampaiden harjaus suojasi reikiintymiseltä heikommin lapsilla, jotka käyttivät mukia harjauksen yhteydessä. Tutkimukset on tehty 1980–90-luvuilla Isossa-Britanniassa 11- ja 12-vuotiailla. Kolme vuotta kestäneen seurannan aikana DMFS-lisäys (decayed, missing, filled surfaces eli karieksen vaurioittamien, karieksen vuoksi poistettujen tai paikattujen hammaspintojen lukumäärää) oli suurempi lapsilla, jotka käyttivät mukia harjauksen yhteydessä (keskiarvo 6,87, SE 0,18) kuin lapsilla, jotka ottivat suoraan hanasta vettä harjaan, käsiinsä tai suuhunsa. Suuhun jäänyt tahna syljetään pois. Suun voi huuhdella kevyesti, mutta voimakas purskuttelu voi huuhtoa hampaita suojaavan fluoridin pois.  \n|  |  |\n| --- | --- |\n| Lähde: | Käypä hoito -suositus Karies (hallinta) <hoi50127> |\n| Näytönastekatsaus: | Hampaiden harjauksen jälkeinen suun voimakas huuhtelu runsaalla vedellä ilmeisesti vähentää syljen fluoridipitoisuutta.[Suun huuhtelu hampaiden harjauksen jälkeen](nak06768 \"Suun huuhtelu hampaiden harjauksen jälkeen\") |\n| Implementoinnin esteet ja edistäjät: | Tietämättömyys |\n| Tottumus |\n| Hammastahnan liian voimakas maku |"}
{"guideline_id": "dnd00064", "title": "Bifosfonaatit ja denosumabi saattohoitopotilaiden malignin luustokivun hoidossa", "keywords": "['Syöpätaudit', 'Vältä viisaasti', 'Difosfonaatit', 'denosumabi', 'Saattohoito', 'Syöpä', 'Luustokipu', 'Kivunhoito']", "page_content": "# Bifosfonaatit ja denosumabi saattohoitopotilaiden malignin luustokivun hoidossa\n---\n*Älä käytä bifosfonaatteja ja denosumabia saattohoitopotilaiden malignin luustokivun lievitykseen ensisijaisena kivunhoitona.*  \nNäyttö bisfosfonaattien ja denosumabin analgeettisesta tehosta on heikko. Systemoidussa katsauksessa [1] vuodelta 2017 mukaan oli otettu julkaisut 31.1.2014 asti. Haku oli tehty mm. tietokannoista MEDLINE, EMBASE ja Cochrane CENTRAL. Kriteereinä olivat 1) aikuispotilaat, 2) satunnaistettu kontrolloitu tutkimus (RCT) tai meta-analyysi, 3) raportoitu bisfosfonaatin tai denosumabin vaikutus kipuun ja/tai haittavaikutukset verrattuna lumelääkkeeseen tai toiseen bisfosfonaattiin ja 4) englanninkielinen julkaisu. Systemoituun katsaukseen tuli 13 uutta tutkimusta verrattuna aiempaan Cochrane-katsaukseen vuodelta 2002. 1585 tutkimusta arvioitiin, joista 43 täytti sisäänottokriteerit (16 klodronaatti-, 2 etitronaatti-, 13 pamidronaatti-, 5 ibandronaatti-, 5 tsoledronaatti- ja 2 denosumabitutkimusta). Niistä 28 oli RCT:tä ja vain 11 tutkimuksessa kipu kuului tutkimuksen sisäänottokriteereihin. Denosumabitutkimuksissa kontrollina toimi tsoledronaatti. Toinen denosumabitutkimus koostui 3 faasi 3 tutkimuksen yhdistetystä aineistosta. Alkuperäisissä tutkimuksissa kipua ei ollut raportoitu. Yhteensä 8595 potilasta osallistui bisfosfonaatti- ja 7590 denosumabitutkimuksiin.  \n22/28 (79 %) lumekontrolloidussa tutkimuksessa ei osoitettu bisfosfonaatilla olevan kipua lievittävää vaikutusta. Denosumabitutkimuksissa päätetapahtumana oli aika kivun ilmaantumisen tai pahenemiseen, mikä oli tsoledronaattiin verrattuna pidempi, mutta denosumabilla ei osoitettu olevan suoraa kipua lievittävää vaikutusta.  \nBisfosfonaatit ja denosumabi viivästyttävät kivun ja luustotapahtumien ilmaantumista, mutta näyttö suorasta analgeettisesta tehosta on heikko. Tutkimusten heterogeenisyydestä johtuen meta-analyysiä ei voitu tehdä. Tutkijat eivät suosittaneet luustolääkkeiden käyttöä analgeettina.  \n|  |  |\n| --- | --- |\n| Lähde: | Palliatiivinen hoito ja saattohoito Käypä hoito -suositus <hoi50063> |\n| [1] Porta-Sales J, Garzón-Rodríguez C, Llorens-Torromé S ym. Evidence on the analgesic role of bisphosphonates and denosumab in the treatment of pain due to bone metastases: A systematic review within the European Association for Palliative Care guidelines project. Palliat Med 2017;31:5-25 <27006430> |\n| Näytönastekatsaus: | Bisfosfonaateilla ja denosumabilla on korkeintaan heikko luustoetäpesäkkeiden aiheuttamaa kipua lievittävä vaikutus <nak06218> |\n| Implementoinnin esteet ja edistäjät: | Ei erityisiä implementoinnin esteitä hoitokäytäntöjen osalta tunnistettavissa. |"}
{"guideline_id": "dnd00065", "title": "Amalgaamipaikkojen vaihtaminen", "keywords": "['hammaslääketiede', 'Vältä viisaasti', 'Hampaan paikkaushoito', 'Hammas', 'Paikkaushoidot', 'Amalgaami']", "page_content": "# Amalgaamipaikkojen vaihtaminen\n---\n*Vanhaa, toimivaa amalgaamipaikkaa ei suositella vaihdettavan.*  \nAmalgaamia ei voida enää suositella uusien paikkausten ensisijaisena paikkamateriaalina, koska sen käyttö pyritään vähentämään minimiin ja sen käytöstä luopumaan kokonaan kansainvälisten sopimusten mukaisesti vuoteen 2030 mennessä. Kuitenkaan toimivia amalgaamipaikkoja ei suositella vaihdettavan, koska suussa olevien paikkojen katsotaan olevan turvallisia yleisterveyden kannalta. Niitä ei myöskään suositella vaihdettavan, koska pysyvissä väli- ja poskihampaissa yhdistelmämuovipaikkojen saumat reikiintyvät amalgaamipaikkoja herkemmin.  \n|  |  |\n| --- | --- |\n| Lähde: | Hampaan paikkaushoito Käypä hoito -suositus [Hampaan paikkaushoito](hoi50117 \"Hampaan paikkaushoito\") |\n| Näytönastekatsaus: | Amalgaamipaikat ovat ilmeisesti yhdistelmämuovipaikkoja kestävämpiä (pysyvissä) väli- ja poskihampaissa ja amalgaamipaikkojen saumoissa sekundaarikariesvaurioiden riski on pienempi kuin yhdistelmämuovipaikkojen [Pysyvien väli- ja poskihampaiden amalgaami- ja yhdistelmämuovipaikkojen pitkäikäisyys ja siihen vaikuttavat tekijät](nak09012 \"Pysyvien väli- ja poskihampaiden amalgaami- ja yhdistelmämuovipaikkojen pitkäikäisyys ja siihen vaikuttavat tekijät\"). |\n| Lisätietoa: | Amalgaamin käytöstä luopuminen, ks. www.mercuryconvention.org <http://www.mercuryconvention.org> |\n| Euroopan parlamentin ja neuvoston asetus (EU) 2017/852 |\n| Amalgaamin turvallisuus, ks: Rodríguez-Farre E, Testai E, Bruzell E ym. The safety of dental amalgam and alternative dental restoration materials for patients and users. Regul Toxicol Pharmacol 2016;79:108-109 <26796567>, <http://ec.europa.eu/health/scientific_committees/emerging/docs/scenihr_o_046.pdf> |\n| Implementoinnin esteet ja edistäjät: | Implementoinnin esteenä voi olla vanhojen amalgaamipaikkojen vaihtaminen esteettisistä syistä ja edistäjänä välttyminen vaihtamisesta aiheutuvista kustannuksista. |"}
{"guideline_id": "dnd00066", "title": "Akuutin sivuontelotulehduksen röntgentutkimukset", "keywords": "['Infektiosairaudet', 'Korva-, nenä- ja kurkkutaudit', 'Vältä viisaasti', 'Sivuontelotulehdus', 'Röntgenkuvaus', 'radiologia']", "page_content": "# Akuutin sivuontelotulehduksen röntgentutkimukset\n---\n*Vältä radiologisia tutkimuksia akuutin sivuontelotulehduksen diagnostiikassa.*  \nKliininen tutkimus on tärkein osa akuutin sivuontelotulehduksen diagnoosia. Nenän keskikäytävästä valuva märkäinen erite ja nenänielussa tai nielun takaseinää pitkin valuva märkäerite ovat viitteitä märkäisestä poskiontelotulehduksesta.  \nÄkillisen sivuontelotulehduksen diagnostiikassa ei tarvita röntgentutkimuksia. Toistuvissa äkillisissä tai pitkittyvissä sivuontelotulehduksissa radiologisista tutkimuksista voi olla hyötyä diagnoosin varmistamiseksi. Jos halutaan varmistaa oireilun olevan sivuonteloperäistä tai sulkea pois sivuonteloperäisyys, tarpeellinen tieto saadaan tavallisimmin NSO-kuvan kuutamoprojektiolla.  \nKaikututkimuksen osuvuus äkillisen sivuontelotulehduksen diagnostiikassa on verrattavissa natiiviröntgentutkimukseen. Molempien herkkyys ja tarkkuus verrattuna punktioon on ollut tutkimuksissa 80–90%. Kaikututkimuksen etuja ovat helppo saatavuus, nopeus ja säderasituksen puuttuminen. Sen käytön oppiminen edellyttää kuitenkin koulutusta.  \n|  |  |\n| --- | --- |\n| Lähde: | Sivuontelotulehdus Käypä hoito -suositus <hoi38050> |\n| Näytönastekatsaukset: | Kaikututkimuksen osuvuus äkillisen sivuontelotulehduksen diagnostiikassa on verrattavissa natiiviröntgentutkimukseen <evd04539> |\n| Takarinoskopiassa nenänielussa tai nielun takaseinää pitkin valuva märkäerite on myös merkittävä viite poskiontelotulehduksesta <evd06917> |\n| Implementoinnin esteet ja edistäjät: | Mahdollisia esteitä:   * Nuoret lääkärit eivät saa riittävää ohjausta kliinisen tutkimuksen ja kaikututkimuksen tekemiseen. |\n| Mahdollisia edistäjiä:   * Kaikututkimus on nopeampi ja helpompi sekä lääkärille että potilaalle. * Röntgenyksikkö sijaitsee erillisissä tiloissa. * Säderasitus puuttuu. |"}
{"guideline_id": "dnd00067", "title": "Akuutti sivuontelotulehdus ja mikrobilääkkeet", "keywords": "['Infektiosairaudet', 'Korva-, nenä- ja kurkkutaudit', 'Vältä viisaasti', 'Sivuontelotulehdus', 'Mikrobilääkkeet']", "page_content": "# Akuutti sivuontelotulehdus ja mikrobilääkkeet\n---\n*Lieväoireisessa ja vähälöydöksisessä akuutissa sivuontelotulehduksessa vältä mikrobilääkehoitoa.*  \nMikrobilääkehoitoa ei suositella lieväoireisen ja vähälöydöksisen sivuontelotulehduksen hoitoon, koska hoidon haitat ovat todennäköisempiä kuin sen hyödyt (number needed to benefit (NNTB) 15, number needed to harm (NNTH) 8).  \nPotilaat, joilla todetaan märkäistä eritettä nenänielussa tai nielun takaseinämässä hyötyvät mikrobilääkehoidosta hieman muita useammin.  \nÄkilliseen, mahdollisesti bakteerien aiheuttamaan sivuontelotulehdukseen voivat viitata  \n* märkäinen erite nenänielussa tai nielun takaseinämässä\n* heikentynyt yleisvointi tai kuume (> 38 °C)\n* hampaisiin säteilevä kipu\n* voimakas paikallinen kasvojen alueen kipu, joka voi olla voimakkaampi toisella puolella.  \nTurha mikrobilääkkeiden käyttö lisää mikrobilääkeresistenssiä (ks. THL:n verkkosivut <https://thl.fi/fi/web/infektiotaudit/seuranta-ja-epidemiat/mikrobilaakeresistenssi/fire/seurantaraportit>)  \n|  |  |\n| --- | --- |\n| Lähde: | Käypä hoito -suositus Sivuontelotulehdus <hoi38050> |\n| Näytönastekatsaukset: | Flunssaan liittyvää rinosinuiittia sairastavat potilaat paranevat ilman mikrobilääkehoitoa 3 viikossa <nak02668> |\n| Mikrobilääkehoitoa ei suositella lieväoireisen sivuontelotulehduksen hoitoon, koska hoidon haitat ovat suuremmat kuin sen hyödyt <evd00262> |\n| Takarinoskopiassa nenänielussa tai nielun takaseinää pitkin valuva märkäerite on myös merkittävä viite poskiontelotulehduksesta <evd06917> |\n| Implementoinnin esteet ja edistäjät: | Mahdollisia esteitä:    * potilaiden asenteet, halu kokeilla antibioottia * lääkäreiden rutiinit ja asenteet |\n| Mahdollisia edistäjiä:    * yleinen ilmapiiri ja viestintä antibioottiresistenssistä |"}
{"guideline_id": "dnd00069", "title": "Kroonisen alaraajahaavan systeeminen antibioottihoito", "keywords": "['Ihotaudit ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Krooninen alaraajahaava', 'laskimoperäinen alaraajahaava', 'Haava', 'Mikrobilääkehoito', 'systeeminen antibioottihoito', 'Bakteerilääkkeet']", "page_content": "# Kroonisen alaraajahaavan systeeminen antibioottihoito\n---\n*Vältä systeemisiä antibiootteja laskimoperäisen alaraajahaavan hoidossa, sillä ne eivät näytä nopeuttavan paranemista, mutta lisäävät lääkeresistenttien bakteerikantojen ilmaantumista.*  \nLaskimoperäisen alaraajahaavan hoidossa suun kautta tai suoneen annosteltavat bakteerilääkkeet eivät ilmeisesti nopeuta haavan paranemista, mutta ne lisäävät lääkeresistenttien bakteerikantojen määrää haavoissa merkittävästi. Bakteerilääkitystä tulisi siksi käyttää vain tilanteissa, joissa haava on kliinisesti infektoitunut.  \n|  |  |\n| --- | --- |\n| Lähde: | Krooninen alaraajahaava Käypä hoito -suositus <hoi50058> |\n| Näytönastekatsaus: | Systeeminen antibioottihoito ei näytä nopeuttavan laskimoperäisen alaraajahaavan paranemista, mutta se lisännee lääkeresistenttien bakteerikantojen ilmaantumista <nak05938> |\n| Implementoinnin esteet: | Haavainfektion diagnoosin epävarmuus |\n| Implementoinnin edistäjät: | Suomalainen käytäntö jo turhia systeemihoitoja välttävä |\n| Hoidon vaatimat resurssit |\n| Hoidon sivuvaikutukset |"}
{"guideline_id": "dnd00070", "title": "Lyhentynyt hammaskaari", "keywords": "['Hammaslääketiede', 'Vältä viisaasti', 'Lyhentynyt hammaskaari', 'poskihammas', 'poskihampaan poisto', 'parodontiitti', 'purentaelimistön toimintahäiriöt', 'epästabiili purenta', 'purentavirhe']", "page_content": "# Lyhentynyt hammaskaari\n---\n*Vältä poskihampaiden poistoja ja hammaskaaren lyhentymistä etenkin silloin kun etuhammasalueelta puuttuvat hammaskontaktit, potilaalla on pitkälle edennyt parodontiitti, purentaelimistön toimintahäiriöitä (TMD) tai epästabiili purenta.*  \nLyhentynyt hammaskaari, josta poskihampaat puuttuvat, on monissa tapauksissa riittävä potilaalle ja suun terveydelle. Edellytyksenä on kuitenkin, että etu- ja välihampailla on kontaktit vastapurijoihin ja purenta on tasapainoinen (tavoitteena on 10 vastakkain purevaa hammasparia). Mikäli etuhammasalueella ei ole hammaskontakteja avopurennan, syväpurennan tai leukojen välisen epäsuhdan vuoksi (Angle II/III), tulee poskihampaiden poistoja ja hammaskaaren lyhentymistä välttää. Tällaisissa tilanteissa voi olla tarpeen harkita puuttuvien ensimmäisten poskihampaiden proteettista korvaamista. On tärkeää, että parodontiitti ja purentavirheet hoidetaan ajoissa ja siten vältetään niiden aiheuttamat haitat myöhemmällä iällä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Lyhentyneen hammaskaaren hoito Käypä hoito -suositus <hoi50094> |\n| Kayser AF. Shortened dental arch: a therapeutic concept in reduced dentitions and certain high-risk groups. Int J Periodontics Restorative Dent 1989;9:426-49 <2640215> |\n| Allen PF, Witter DJ, Wilson NH. The role of the shortened dental arch concept in the management of reduced dentitions. Br Dent J 1995;179:355-7 <7495632> |\n| Walter MH, Marré B, Vach K ym. Management of shortened dental arches and periodontal health: 5-year results of a randomised trial. J Oral Rehabil 2014;41:515-22 <24673467> |\n| Tan H, Peres KG, Peres MA. Do people with shortened dental arches have worse oral health-related quality of life than those with more natural teeth? A population-based study. Community Dent Oral Epidemiol 2015;43:33-46 <25255742> |\n| Näytönastekatsaus: | Toimivaan purentaan ilmeisesti riittää 20 purennassa olevaa hammasta <nak07861> |\n| Implementoinnin esteet ja edistäjät: | Aiemmin hoitamatta jääneet purentavirheet usein aiheuttavat ongelmia vasta myöhemmällä iällä. Jos poskihampaiden kunto pääsee niin huonoksi, että ei ole muita vaihtoehtoja kuin niiden poisto. |"}
{"guideline_id": "dnd00071", "title": "Normaalipaino laihdutustavoitteena", "keywords": "['Yleislääketiede', 'Vältä viisaasti', 'Lihavuus', 'Painonhallinta', 'Painoindeksi', 'normaalipaino', 'Päämäärät', 'Energiansaanti', 'Energiankulutus', 'elintapamuutokset']", "page_content": "# Normaalipaino laihdutustavoitteena\n---\n*Lihavilla potilailla (painoindeksi BMI > 30 kg/m2) laihdutuksen tavoitteena ei yleensä ole pyrkiä normaaliin painoindeksiin (BMI < 25 kg/m2). Terveydenhuollon ammattilaisen tehtävänä on auttaa potilasta realististen tavoitteiden asettamiseksi.*  \nNormaalin painoindeksin (BMI < 25 kg/m2) tavoittelu ei ole realistista varsinkaan vaikeasti (BMI 35,0–39,9) ja sairaalloisen lihavilla (BMI ≥ 40 kg/m2).  \nLihavuuden hoidon yleisenä tavoitteena on maltillinen eli 5–10 %:n suuruinen painon pieneneminen energiansaantia vähentämällä ja energiankulutusta lisäämällä. Tällaisella pysyvällä painomuutoksella on edullisia vaikutuksia lihavuuden liitännäissairauksiin tai niiden vaaratekijöihin, ja liitännäissairauksien ehkäisy ja hoito on lihavuuden hoidon tärkein tavoite.  \nVähäisempikin laihtuminen (3–5 % alkupainosta) pysyvästi vähentää veren triglyseridi-, glukoosi- ja HbA1c-pitoisuuksia ja ehkäisee tyypin 2 diabeteksen puhkeamista. Suurempi painon väheneminen alentaa verenpainetta ja LDL-kolesterolin pitoisuutta, suurentaa HDL-kolesterolia ja vähentää verenpaine-, diabetes- ja dyslipidemialääkityksen tarvetta. Mekaanisten lihavuuden liitännäistilojen, kuten nivelrikon tai uniapnean aiheuttamien oireiden lievenemiseen tarvitaan usein suurempi painon väheneminen (>10 %). Intensiivisellä konservatiivisella lihavuuden hoito-ohjelmalla noin 1/4 potilaista voi saavuttaa 15 %:n painon vähenemisen. Tätä suurempi painon vähentämistavoite on usein epärealistinen.  \nHoidon tavoitteista keskustellaan potilaan kanssa ja lähitavoite kirjataan potilastietojärjestelmään. Tavoitteina voi olla monia muitakin asioita kuin paino. Hoidossa keskeistä on ammattilaisten antama ohjaus elintapamuutoksiin, jotka liittyvät potilaan omaan käyttäytymiseen (ruokailu, liikkuminen sekä uni ja lepo). Potilas itse toteuttaa muutokset.  \n|  |  |\n| --- | --- |\n| Lähteet: | Lihavuus (lapset, nuoret ja aikuiset) Käypä hoito -suositus <hoi50124> |\n| Jensen MD, Ryan DH, Apovian CM ym. 2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: a report of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and The Obesity Society. Circulation 2014;129:S102-38 <24222017> |\n| Implementoinnin esteet ja edistäjät: | Lihavuuden hoitoon tarvitaan ammattien välinen strukturoitu hoito-ohjelma seurantoineen osana lihavuuden alueellista hoitoketjua. |\n| Painon, pituuden ja vyötärönympäryksen mittaaminen säännöllisesti erilaisissa terveydenhuollon kontakteissa ja tulosten kirjaaminen potilastietojärjestelmään auttavat eri ammattilaisia terveydentilan seurannassa. |"}
{"guideline_id": "dnd00072", "title": "Muistisairauden lääkehoidon jatkaminen tehottomaksi osoittautuneella lääkkeellä", "keywords": "['Geriatria', 'Yleislääketiede', 'Vältä viisaasti', 'Muistisairaudet', 'Lääkehoito', 'Lääkehoidon teho', 'Lääkehoidon jatkaminen']", "page_content": "# Muistisairauden lääkehoidon jatkaminen tehottomaksi osoittautuneella lääkkeellä\n---\n*Älä jatka muistisairauden lääkehoitoa kyseisellä lääkkeellä, jos se ei ole osoittautunut tehokkaaksi 6 kuukauden hoidon aikana.*  \nKun etenevää muistisairautta sairastavalle potilaalle on aloitettu muistisairauden lääkehoito, lääkehoidon siedettävyys ja annoksen sopivuus tarkistetaan 2–3 kuukauden kuluttua. Puolen vuoden hoidon jälkeen arvioidaan lääkityksen teho sekä tilan mahdollinen vakiintuminen.  \nLääkehoidon tehon arviointi perustuu potilaan tiedonkäsittelyn, omatoimisuuden ja neuropsykiatristen oireiden selvittämiseen. Keskeistä on potilaan ja hänen läheisensä haastattelu, jolla arvioidaan erityisesti sairauden vaikeusastetta. Muistipotilaan seurannassa toimintakyvyn ja tilan vaikeusastetta on suositeltavaa arvioida esimerkiksi CDR (Clinical Dementia Rating) -asteikolla. Kun arviointi tehdään tietyin väliajoin, myös potilaan tilan muutokset voidaan havaita tarkemmin.  \nEllei potilaalla käytössä olevasta muistisairauden lääkkeestä näytä olevan hyötyä tai sen siedettävyys on huono, se tulee vaihtaa toiseen lääkkeeseen. Joissakin tilanteissa lääkehoitoa voidaan suunnitellusti tehostaa yhdistämällä käytössä olleeseen muistisairauslääkkeeseen toisen lääkeryhmän lääkevalmiste.  \nOn hyvä pitää mielessä, että etenevässä muistisairaudessa tilan vakiintuminen on usein merkki hoidon tehosta.  \nLääkehoidon toteutuksessa muistikoordinaattorin tai -hoitajan tekemä säännöllinen potilaan seuranta on tärkeää.  \n|  |  |\n| --- | --- |\n| Lähteet: | Muistisairaudet Käypä hoito -suositus <hoi50044> |\n| Inkinen R, Volmanen P, Hakoinen S (toim.). Turvallinen lääkehoito. Opas lääkehoitosuunnitelman tekemiseen sosiaali- ja terveydenhuollossa. Terveyden ja hyvinvoinnin laitos 2016 |\n| Lisätietoartikkelit: | Muistisairauksien ja neuropsykiatristen oireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa <nix02419> |\n| Muistisairauden diagnostiikka, oireiden arviointi ja sairauden seuranta <nix00509> |\n| Muistipotilaan toimintakyvyn arviointi <nix00522> |\n| Lomakkeet, muun muassa CDR-lomake <https://sumut.fi/wp-content/uploads/2020/02/CDR-ja-GDS-FAST-suomi.pdf> |\n| Implementoinnin esteet: | Potilaan tila ja hoidon teho on arvioitu puutteellisesti tai arviointia ei ole lainkaan tehty |\n| Hoitoketjujen ongelmat (kiire, osaamisen vaje, henkilökunnan vaihtuvuus, ammattilaisten asenteet) |\n| Sairauden ominaispiirteet ja potilaan kyvyttömyys hoitaa asioita |\n| Potilaan ja hänen läheisensä puutteelliset tiedot ja asenteet |\n| Implementoinnin edistäjät: | Potilaan tilan säännöllinen arviointi esimerkiksi CDR-mittaria käyttäen |\n| Paikalliset ohjeistukset |\n| Henkilökunnan riittävä koulutus |"}
{"guideline_id": "dnd00073", "title": "Memantiinin yhdistäminen asetyylikoliiniesteraasin estäjään lievässä Alzheimerin taudissa", "keywords": "['Geriatria', 'Yleislääketiede', 'Vältä viisaasti', 'Alzheimerin tauti', 'Muistisairaudet', 'Lääkehoito', 'Memantiini', 'asetyylikoliiniesteraasin estäjät']", "page_content": "# Memantiinin yhdistäminen asetyylikoliiniesteraasin estäjään lievässä Alzheimerin taudissa\n---\n*Älä yhdistä memantiinia asetyylikoliiniesteraasin estäjään lievässä Alzheimerin taudissa.*  \nKeskivaikeaa–vaikeaa Alzheimerin tautia sairastavilla potilailla asetyylikoliiniesteraasin estäjän ja memantiinin yhdistelmähoito kohentaa kognitiota, omatoimisuutta ja yleisvaikutelmaa sekä vähentää neuropsykiatrisia oireita.  \nLievässä Alzheimerin taudissa memantiinin yhdistämisestä asetyylikoliiniesteraasin estäjään ei ole lisähyötyä.  \nOn kuitenkin riski, että asetyylikoliiniesteraasin estäjän ja memantiinin muodostamaan yhdistelmähoitoon ei siirrytä silloin, kun potilaan tila sitä edellyttäisi. Hoidon aikana on tärkeää arvioida potilaan sairauden vaikeusastetta ja seurata sairauden kulkua, jotta voitaisiin siirtyä yhdistelmähoitoon silloin, kun potilaan tila sitä edellyttää.  \n|  |  |\n| --- | --- |\n| Lähde: | Muistisairaudet Käypä hoito -suositus <hoi50044> |\n| Näytönastekatsaus: | Asetyylikoliiniesteraasiestäjän ja memantiinin yhteiskäyttö kohentaa kognitiota, omatoimisuutta ja yleisvaikutelmaa sekä vähentää neuropsykiatrisia oireita keskivaikeassa–vaikeassa Alzheimerin taudissa verrattuna pelkkään AKE-estäjähoitoon. <nak08844> |\n| Lisätietoartikkeli: | Muistisairauksien ja neuropsykiatristen oireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa <nix02419> |\n| Implementoinnin esteet: | Muistipotilaan systemaattisen seurannan puute. |\n| Ammattilaisten puuttuvat tai vanhentuneet tiedot tai asenteet Alzheimerin taudin lääkehoidosta. |\n| Potilaan tai hänen läheistensä toiveet yhdistelmälääkehoidon käyttämisestä lievässä Alzheimerin taudissa. |\n| Implementoinnin edistäjät: | Tiedon lisääminen koulutuksella ja ohjauksella. |\n| Hoitoyksikön toimintamallien tarkastelu ja parantaminen. |\n| Muistipotilaan vuosikontrollien järjestäminen ja sairauden vaikeusasteen arviointi CDR- ja GDS/FAST-asteikoilla. |"}
{"guideline_id": "dnd00074", "title": "Psykoosilääkkeiden pitkäaikainen käyttö neuropsykiatrisista oireista kärsivillä muistisairauspotilailla", "keywords": "['Geriatria', 'Yleislääketiede', 'Psykiatria', 'Vältä viisaasti', 'Psykoosilääkkeet', 'psykoottiset käytösoireet', 'muistisairaudet', 'Lääkehoito']", "page_content": "# Psykoosilääkkeiden pitkäaikainen käyttö neuropsykiatrisista oireista kärsivillä muistisairauspotilailla\n---\n*Vältä psykoosilääkkeiden pitkäaikaista käyttöä erityisesti lieväasteisista neuropsykiatrisista oireista kärsivillä muistisairauspotilailla.*  \nMuistisairaan potilaan neuropsykiatristen oireiden ensisijainen lääkehoito on muistisairauden asianmukainen lääkehoito.  \nPsykoosilääkkeitä voidaan käyttää vain vaikeimpien psykoottisten oireiden ja levottomuutena tai aggressiivisuutena ilmenevien neuropsykiatristen oireiden lyhytaikaisessa hoidossa, koska niiden käyttöön ilmeisesti liittyy aivoverenkiertohäiriöiden ja kuolleisuuden lisääntymisen riski muistisairaudesta kärsivillä potilailla. Lääkehoidon tarvetta tulee arvioida yksilöllisesti.  \nErityisesti lieväasteisista neuropsykiatrisista oireista kärsivillä muistisairauspotilailla psykoosilääkkeen pitkäaikaista käyttöä tulee välttää. Lieviin psykoottisiin oireisiin aloitetun psykoosilääkityksen lopetuspäätös edellyttää kuitenkin potilaan oireiston yksilöllistä arviointia ja mahdollisuutta tilanteen seurantaan psykoosilääkkeen lopetusta seuraavien kuukausien (4–5 kuukauden) aikana.  \n|  |  |\n| --- | --- |\n| Lähteet: | Muistisairaudet Käypä hoito -suositus <hoi50044> |\n| Devanand DP, Mintzer J, Schultz SK ym. Relapse risk after discontinuation of risperidone in Alzheimer's disease. N Engl J Med 2012;367:1497-507 <23075176> |\n| Näytönastekatsaukset: | Psykoosilääkkeiden käyttöön vaikeista neuropsykiatrisista oireista kärsivillä iäkkäillä muistisairauspotilailla ilmeisesti liittyy aivoverenkiertohäiriöiden ja kuolleisuuden lisääntymisen riski. [Psykoosilääkkeet, aivoverenkiertohäiriöt ja kuolleisuus neuropsykiatrisista oireista kärsivillä muistisairauspotilailla](nak07361 \"Psykoosilääkkeet, aivoverenkiertohäiriöt ja kuolleisuus neuropsykiatrisista oireista kärsivillä muistisairauspotilailla\") |\n| Muistisairauksien neuropsykiatristen oireiden hoidossa käytetyn psykoosilääkehoidon voi ilmeisesti lopettaa lieväoireisilla potilailla 3–4 kuukauden kuluttua. Psykoosilääkehoidon jatkamisen hyödyt ja mahdolliset lopettamiseen liittyvät riskit tulisi arvioida yksilöllisesti erityisesti vaikeaoireisilla potilailla. [Muistisairauksien neuropsykiatristen oireiden hoidossa käytetyn psykoosilääkehoidon lopettaminen](nak07375 \"Muistisairauksien neuropsykiatristen oireiden hoidossa käytetyn psykoosilääkehoidon lopettaminen\") |\n| Lisätietoartikkeli: | Muistisairauksien ja neuropsykiatristen oireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa [Muistisairauksien ja käytösoireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa](nix02419 \"Muistisairauksien ja käytösoireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa\") |\n| Implementoinnin esteet: | Ammattilaisten puuttuvat tai vanhentuneet tiedot tai asenteet psykoosilääkehoidon toteuttamisesta muistisairauksissa. |\n| Potilaan tai hänen läheistensä toiveet psykoosilääkehoidon jatkamisesta. |\n| Implementoinnin edistäjät: | Tiedon lisääminen koulutuksella ja ohjauksella. |\n| Hoitoyksikön toimintamallien tarkastelu ja parantaminen. |\n| Asianmukainen ja systemaattinen neuropsykiatristen oireiden arviointi ja kirjaaminen. |\n| Muistisairaiden neuropsykiatristen oireiden lääkkeettömien hoitojen tehostaminen. |"}
{"guideline_id": "dnd00076", "title": "Kohdunkaulan lievien solumuutosten (LSIL / CIN1) hoito", "keywords": "['Naistentaudit ja synnytykset', 'Vältä viisaasti', 'Kohdunkaula', 'solumuutokset', 'kohdunkaulan solumuutokset', 'LSIL', 'CIN1', 'Papilloomavirusinfektiot', 'Syövän esiasteet']", "page_content": "# Kohdunkaulan lievien solumuutosten (LSIL / CIN1) hoito\n---\n*Vältä kohdunkaulan LSIL-muutosten (CIN1) hoitoa, sillä nämä infektiomuutokset paranevat usein itsestään ilman hoitoa muutaman vuoden seurannan aikana.*  \nKohdunkaulan lievistä, HPV-infektion aiheuttamista LSIL- tai CIN1-tason muutoksista vain pieni osa etenee histologisesti HSIL- tai CIN2+-tasoisiksi syövän esiasteiksi. Yhden vuoden seurannassa muutos palautuu normaaliksi yli puolella naisista ja 2 vuoden seurannassa HSIL/CIN2+ muutos kehittyy vain noin 12 %:lle naisista.  \n|  |  |\n| --- | --- |\n| Lähde: | Kohdunkaulan, emättimen ja ulkosynnytinten solumuutokset Käypä hoito -suositus <hoi50049> |\n| Näytönastekatsaus: | Histologiset LSIL-muutokset (CIN 1) paranevat usein itsestään ilman hoitoa muutaman vuoden seurannan aikana. Vain noin kymmenen prosenttia etenee HSIL-muutoksiksi <nak05470> |\n| Implementoinnin esteet: | Aktiivisen hoidon perinne |\n| Potilaan huoli |\n| Implementoinnin edistäjät: | Hoidon kustannukset ja sivuvaikutukset |"}
{"guideline_id": "dnd00077", "title": "Nuorten naisten Papa-näytteet", "keywords": "['Naistentaudit ja synnytykset', 'Vältä viisaasti', 'Nuori', 'naiset', 'Emättimen sivelynäyte', 'kohdunkaulan solumuutokset', 'kohdunkaula', 'solumuutokset']", "page_content": "# Nuorten naisten Papa-näytteet\n---\n*Vältä suuntaamattoman Papa-kokeen ottamista oireettomilta nuorilta (alle 25-vuotiailta) naisilta, sillä kohdunkaulan solumuutokset palautuvat heillä useimmiten itsestään.*  \nNuorilla, alle 25-vuotiailla naisilla suurin osa HPV-tulehduksista paranee itsestään ilman hoitoa. Kahden seurantatutkimuksen mukaan parantuneita on 12 kuukauden kuluttua 62–81 % ja 3 vuoden päästä 91 %. Uusia infektioita ilmenee seksuaalisesti aktiivisilla naisilla runsaasti (1). Toistuvat Papa-näytteet voivat siten tuoda esiin uusia, eri virustyypin aiheuttamia infektioita, jotka saattavat aiheuttaa solumuutoksia, vaikka spontaani paraneminen infektiosta on todennäköistä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Kohdunkaulan, emättimen ja ulkosynnytinten solumuutokset Käypä hoito -suositus <hoi50049> |\n| (1) Louvanto K, Rintala MA, Syrjänen KJ ym. Incident cervical infections with high- and low-risk human papillomavirus (HPV) infections among mothers in the prospective Finnish Family HPV Study. BMC Infect Dis 2011;11:179 <21696607> |\n| Näytönastekatsaus: | HPV-infektion keskimääräinen kesto 13–23-vuotiailla naisilla on kahdeksan kuukautta ja jopa 90 % infektioista paranee kahdessa vuodessa <nak05473> |\n| Implementoinnin esteet: | Tapa ottaa näyte vuosittain |\n| Muut syyt näytteen ottamiseen |\n| Tiedon puute |\n| Implementoinnin edistäjät: | Näytteen kustannukset |"}
{"guideline_id": "dnd00078", "title": "Osteoporoosin seulonta", "keywords": "['Yleislääketiede', 'Ortopedia ja traumatologia', 'Vältä viisaasti', 'Osteoporoosi', 'Seulontatutkimukset', 'luuntiheys', 'Murtumat', 'murtumariski']", "page_content": "# Osteoporoosin seulonta\n---\n*Älä seulo osteoporoosia mittaamalla luuntiheys sellaisilta henkilöiltä, joilla ei epäillä kohonnutta murtumariskiä.*  \nVäestötasolla luuntiheyden seulonta ei ole tarkoituksenmukaista, koska suurin osa murtumista tapahtuu henkilöille, joilla ei ole osteoporoosia. Seulonta tulee suunnata murtuman sairastaneisiin ja suuren riskin potilaisiin. Luuntiheyden mittaamisen aiheita ovat  \n* anamneesissa pienienergiainen murtuma (kaatumisesta samalla tasolla tai putoamisesta matalalta tasolta syntynyt)\n* tutkittavalla muita osteoporoosin vaaraa lisääviä sairauksia\n* epäily osteoporoosista röntgenkuvan perusteella (nikamamurtuma tai vaikutelma pienentyneestä kalsiumpitoisuudesta)\n* pituuden pieneneminen (vähintään 5 cm), torakaalinen kyfoosi.  \n|  |  |\n| --- | --- |\n| Lähde: | Osteoporoosi Käypä hoito -suositus <hoi24065> |\n| Implementoinnin esteet: | Potilaiden toive ”tietää kaikki mahdollinen” |\n| Lääkäreiden ajatus ”tutkia varmuuden vuoksi\" |\n| Implementoinnin edistäjät: | Lisääntyvä tietoisuus ylidiagnostiikan riskeistä |"}
{"guideline_id": "dnd00079", "title": "Antiseptisilla aineilla kyllästetyt katetrit lyhytaikaisessa katetroinnissa", "keywords": "['Infektiosairaudet', 'Yleislääketiede', 'Vältä viisaasti', 'Katetrisaatio', 'katetri', 'Antiseptiset aineet', 'Antiseptit', 'lyhytaikainen katetrointi', 'nitrofuratsoni']", "page_content": "# Antiseptisilla aineilla kyllästetyt katetrit lyhytaikaisessa katetroinnissa\n---\n*Vältä antiseptisilla aineilla kyllästettyjä katetreja lyhytaikaisessa (alle 30 vrk) katetroinnissa.*  \nSairaalapotilaiden lyhytaikaisessa katetroinnissa nitrofuratsonilla kyllästetyt silikonikatetrit ilmeisesti vähentävät virtsatulehduksia tavanomaisiin kestokatetreihin verrattuna (RR 0,84, 95 % CI 0,71 to 0,99). Sekä antimikrobilääkkeillä että hopealla kyllästettyjen katetrien käyttö vähentää bakteriuriaa. Molemmat katetrityypit aiheuttavat enemmän ärsytystä ja ovat kalliimpia kuin tavanomaiset katetrit. Hyöty on luultavasti kliinisesti ja potilaan kannalta merkityksetön eikä rutiininomaista käyttöä suositella.  \n|  |  |\n| --- | --- |\n| Lähteet: | Virtsatieinfektiot Käypä hoito -suositus <hoi10050> |\n| Lam TB, Omar MI, Fisher E ym. Types of indwelling urethral catheters for short-term catheterisation in hospitalised adults. Cochrane Database Syst Rev 2014;9:CD004013 <25248140> |\n| Näytönastekatsaus: | Sairaalapotilaiden lyhytaikaisessa katetroinnissa nitrofuratsonikatetri ilmeisesti vähentää virtsatulehduksia tavanomaiseen kestokatetriin verrattuna <nak07634> |\n| Implementoinnin esteet ja edistäjät: | Kyllästettyjen katetrien korkeahko hinta |\n| Hyvin lyhytaikaisen katetroinnin vähäinen infektioriski |"}
{"guideline_id": "dnd00080", "title": "Oireettoman bakteriurian hoito iäkkäillä", "keywords": "['Infektiosairaudet', 'Yleislääketiede', 'Geriatria', 'Vältä viisaasti', 'Bakteerivirtsaisuus', 'Oireet ja löydökset', 'virtsatieinfektio', 'Vanhukset', 'Kastelu', 'Kuolevuus', 'Lääkeresistenssi', 'Mikrobilääkkeet']", "page_content": "# Oireettoman bakteriurian hoito iäkkäillä\n---\n*Älä hoida iäkkäiden oireetonta bakteriuriaa, sillä se ei vähennä kastelua, myöhempiä virtsatieinfektioita eikä kuolleisuutta.*  \nOireeton virtsatieinfektio on tavallinen ilmiö iäkkäillä, kotona tai laitoksessa asuvilla vanhuksilla. Infektion hoitaminen bakteerilääkityksellä ei kuitenkaan vähennä kastelua, oireisten virtsatulehdusten ilmenemistä eikä vaikuta kuolleisuuteen. hoito aiheuttaa haittavaikutuksia hoidettaville ja lisää resistenttien bakteerien määrää.  \n|  |  |\n| --- | --- |\n| Lähde: | Virtsatieinfektiot Käypä hoito -suositus <hoi10050> |\n| Näytönastekatsaus: | Oireettoman bakteriurian hoito ei vähennä myöhempiä virtsatieinfektioita iäkkäillä <nak07626> |\n| Oireettoman bakteriurian eradikaatio ei vähentäne kastelua <nak02149> |\n| Oireettoman bakteriurian antibioottihoito ei vähennä avo- tai laitoshoidossa olevien vanhusten kuolleisuutta <nak05308> |\n| Oireeton bakteriuria ei lisää iäkkäiden kuolleisuutta <nak05313> |\n| Implementoinnin esteet: | Virheellinen käsitys hoidon hyödyistä |\n| Iäkkään ja omaisten toiveet ja aikaisemmat kokemukset |\n| Kastelun aiheuttamat haitat |\n| Implementoinnin edistäjät: | Halu välttää polyfarmasiaa ja bakteerien mikrobilääkesistenssin kehittymistä |\n| Lääkkeiden sivuvaikutukset |"}
{"guideline_id": "dnd00081", "title": "Rutiinimainen hapen anto sepelvaltimotautikohtauspotilaalla", "keywords": "['Kardiologia', 'Yleislääketiede', 'Vältä viisaasti', 'Rasitusrintakipu', 'hapen anto', 'happihoito', 'STEMI', 'sydäninfarkti']", "page_content": "# Rutiinimainen hapen anto sepelvaltimotautikohtauspotilaalla\n---\n*Älä anna lisähappea sepelvaltimotautikohtauspotilaalle ilman erityisiä perusteita.*  \nSuuren (n = 6629) rekisteripohjaisen satunnaistetun kontrolloidun tutkimuksen (DETO2X-AMI) mukaan rutiininomainen lisähappi ilman hypoksemiaa sydäninfarktiepäilyn hoitona ei vähentänyt 1 vuoden kokonaiskuolleisuutta. Samasta rekisteristä myöhemmin tehdyssä analyysissa rutiininomainen lisähappi ei vähentänyt myöskään pidempiaikaista (mediaani 2,1 vuotta) kokonaiskuolleisuutta eikä sydämen vajaatoiminnasta johtuvia sairaalahoitoja tai sydänperäisiä kuolemia 1 vuoden sisällä. Kolmannessa samasta rekisteristä tehdyssä alaryhmäanalyysissa myöskään kroonista keuhkoahtaumatautia (COPD) sairastaneet potilaat, joilla ei todettu hypoksemiaa, eivät hyötyneet rutiininomaisesta hapen annosta epäillyn sydäninfarktin yhteydessä, vaikka nämä potilaat olivat selvästi muita sairaampia ja heidän kuolleisuutensa oli 2-kertainen muihin verrattuna.  \nVuonna 2016 päivitetyn Cochrane-katsauksen mukaan potilaiden, joilla oli epäilty tai diagnosoitu akuutti sydäninfarkti, jonka oireiden alusta oli alle 24 tuntia, ei todettu hyötyvän rutiininomaisesta hapen annosta (kuolleisuus, kipulääkityksen tarve). Mahdollista lisähapen haitallisuutta ei voitu tämän perusteella arvioida.  \nKahdessa meta-analyysissa on analysoitu satunnaistettuja tutkimuksia (yhteensä 8 kpl, n = 7998) koskien lisähappea verrattuna huoneilmaan potilailla, joilla epäiltiin sydäninfarktia. Hapenanto ei vähentänyt sairaalakuolleisuutta eikä 30 vuorokauden kuolleisuutta, vaikka hapenanto vähensi hypoksemian riskiä. Hapen annolla ei todettu olevan vaikutusta sydäninfarktin kokoon ryhmien välillä.  \nLisähapen rutiininomaista käyttöä ei voi enää suositella sepelvaltimotautikohtauksessa. Sitä suositellaan annettavaksi vain, jos potilaalla on mitattu hypoksemia (SaO2 < 90 %), sokki tai selkeä hengitysvajaus. Lisähappea annettaessa on happisaturaatiotavoite pulssioksimetrillä mitattuna tavallisesti 94–98 % ja kroonisesti keuhkosairailla 88–92 %.  \n|  |  |\n| --- | --- |\n| Lähteet: | Sepelvaltimotautikohtaus Käypä hoito -suositus [Sepelvaltimotautikohtaus](hoi50130 \"Sepelvaltimotautikohtaus\") |\n| Hofmann R, James SK, Jernberg T ym. Oxygen Therapy in Suspected Acute Myocardial Infarction. N Engl J Med 2017;377:1240-1249 <28844200> |\n| Jernberg T, Lindahl B, Alfredsson J ym. Long-Term Effects of Oxygen Therapy on Death or Hospitalization for Heart Failure in Patients With Suspected Acute Myocardial Infarction Circulation 2018;138:2754-2762 <30767504> |\n| Andell P, James S, Östlund O ym. Oxygen therapy in suspected acute myocardial infarction and concurrent normoxemic chronic obstructive pulmonary disease: a prespecified subgroup analysis from the DETO2X-AMI trial. Eur Heart J Acute Cardiovasc Care 2020;9:984-992 <31081342> |\n| Meta-analyysit: | Cabello JB, Burls A, Emparanza JI ym. Oxygen therapy for acute myocardial infarction. Cochrane Database Syst Rev 2016;12:CD007160 <27991651> |\n| Sepehrvand N, James SK, Stub D ym. Effects of supplemental oxygen therapy in patients with suspected acute myocardial infarction: a meta-analysis of randomised clinical trials. Heart 2018;104:1691-1698 <29599378> |\n| Khan AR, Abdulhak AB, Luni FK ym. Oxygen Administration Does Not Influence the Prognosis of Acute Myocardial Infarction: A Meta-Analysis. Am J Ther 2019;26:e151-e160 <27846023> |\n| Implementoinnin esteet ja edistäjät: | Totutuissa työtavoissa pysyminen |"}
{"guideline_id": "dnd00082", "title": "Kompressiohoito suonikohjujen pahenemisen estossa", "keywords": "['Verisuonikirurgia', 'Yleislääketiede', 'Vältä viisaasti', 'Alaraajojen laskimovajaatoiminta', 'Suonikohjut', 'Painepuristushoito', 'komplisoitumaton laskimovajaatoiminta']", "page_content": "# Kompressiohoito suonikohjujen pahenemisen estossa\n---\n*Älä käytä kompressiohoitoa rutiininomaisesti oireisen komplisoitumattoman laskimovajaatoiminnan hoitona.*  \nKompressiohoito vähentää laskimovajaatoiminnan oireita ja hyödyttää osaa potilaista, mutta se ei näytä estävän suonikohjuja pahenemasta. Huono hoitomyöntyvyys on yleistä ja vain harvat saavat kompressiohoidosta niin suurta helpotusta oireisiin, etteivät halua toimenpidettä.  \n|  |  |\n| --- | --- |\n| Lähde: | Alaraajojen laskimovajaatoiminta Käypä hoito -suositus <hoi05030> |\n| Näytönastekatsaus: | Kompressiohoito ei näytä estävän suonikohjuja pahenemasta <nak08780> |\n| Implementoinnin esteet: | Kompressiohoito on ollut perinteisesti käytössä |\n| Implementoinnin edistäjät: | Potilaan toive päästä toimenpiteeseen |"}
{"guideline_id": "dnd00083", "title": "Kuumetta alentava lääkitys kuumekouristuksen estossa", "keywords": "['Yleislääketiede', 'Vältä viisaasti', 'Kuume', 'Kuumetta alentava lääkitys', 'Kuumelääke', 'Kuumekouristukset', 'Estohoito', 'parasetamoli', 'ibuprofeiini', 'diklofenaakki']", "page_content": "# Kuumetta alentava lääkitys kuumekouristuksen estossa\n---\n*Vältä kuumetta alentavan lääkkeen (parasetamoli, ibuprofeeni tai diklofenaakki) käyttöä kuumekouristusten estämiseen lapsilla.*  \nEhkäisevästi annettu kuumetta alentava lääkitys ei estä uutta kuumekouristusta lapsella, jolla on aiemmin ollut kuumekouristus. Useissa, myös suomalaisissa, satunnaistetuissa tutkimuksissa ei havaittu mitään eroja kouristuskohtausten esiintymisessä kuumelääkettä ja lumelääkettä saaneiden lasten välillä. Kuumetta aiheuttavan perustaudin ja lapsen yleisvoinnin takia voi toki olla tarpeen antaa kuumetta alentavaa lääkitystä.  \n|  |  |\n| --- | --- |\n| Lähde: | Epilepsiat ja kuumekouristukset (lapset) Käypä hoito -suositus <hoi50059> |\n| Näytönastekatsaus: | Kuumeen aikana annettava parasetamoli, ibuprofeeni tai diklofenaakki eivät estä kuumekouristuksia [Kuumetta alentava lääkitys (parasetamoli, ibuprofeeni tai diklofenaakki) kuumekouristuksen estossa](nak07955 \"Kuumetta alentava lääkitys (parasetamoli, ibuprofeeni tai diklofenaakki) kuumekouristuksen estossa\") |\n| Implementoinnin esteitä: | Tottumus, kuumetta aiheuttavan taudin tuomat kivut, laajalle levinnyt käytäntö, vanhempien huoli, kuumekouristuksen pelko |\n| Implementoinnin edistäjiä: | Halu välttää turhaa lääkitystä |"}
{"guideline_id": "dnd00084", "title": "Suuriannoksinen glukokortikoidihoito ja nivelreuma", "keywords": "['Reumatologia', 'Vältä viisaasti', 'Nivelreuma', 'Glukokortikoidit', 'glukokortikoidihoito', 'Prednisoloni', 'Suuriannoksinen glukokortikoidihoito']", "page_content": "# Suuriannoksinen glukokortikoidihoito ja nivelreuma\n---\n*Vältä suuria glukokortikoidiannoksia (yli 10 mg prednisolonia vuorokaudessa) nivelreuman hoidossa.*  \nGlukokortikoidin käyttö suun kautta pieninä annoksina (< 5–7,5 mg prednisolonia tai vastaavaa vuorokaudessa) ja nivelinjektioina on oleellinen osa *tuoreen* nivelreuman lääkehoitoa. Systeeminen glukokortikoidihoito lievittää nivelreuman tulehdusoireita ja antireumaattiseen lääkehoitoon yhdistettynä lisää remissiota ja vähentää radiologisten vaurioiden etenemistä. Kuitenkin, mitä suurempia annoksia käytetään ja mitä pidempään hoito kestää, sitä isompi on tunnettujen haittojen (mm. painonnousu, ihon haurastuminen, infektioriski, osteoporoosi, kaihi, diabetes, myopatia, lisämunuaislama) todennäköisyys. Glukokortikoidihoito saattaa suurentaa myös sydän- ja verisuonitautien riskiä annosriippuvaisesti.  \nJos rauhoittumaan saatu reuma aktivoituu uudelleen, hoitoa voidaan ensisijaisesti tehostaa palaamalla siihen lääkitykseen, jolla potilas oli viimeksi remissiossa. Etenkin pitkään nivelreumaa sairastuneilla voidaan tarvita myös systeemistä pieniannoksista glukokortikoidia, jonka annosta voidaan väliaikaisesti hiukan nostaa (esim. 5 mg:sta 7,5 mg:aan), jos tauti ärtyy. Haittojen minimoimiseksi glukokortikoidi otetaan varhain aamulla.  \nYksittäisen niveltulehduksen ensisijainen hoito on nivelensisäinen glukokortikoidi-injektio, joka voi lievittää yleisempääkin aktivaatiota. Niveltulehdusten jatkuessa tai uusiutuessa tarvitaan varsinaisen reumalääkityksen tehostusta. Suurempiannoksisesta systeemisestä glukokortikoidihoidosta päättää reumatologi.  \nGlukokortikoidihoitoa aloitettaessa tai annosta nostettaessa huomioidaan haittavaikutuksille altistavat liitännäissairaudet (diabetes, metabolinen oireyhtymä, kardiovaskulaariset sairaudet, ulkustauti, toistuvat infektiot, immunosuppressio, glaukooma, osteoporoosi). Seurantakäynneillä arvioidaan glukokortikoidin tarvetta ja pyritään annoksen vähittäiseen pienentämiseen käyttämällä muita antireumaattisia lääkkeitä määrätietoisesti.  \nUuden niveltulehdusoireiston diagnostiikka hankaloituu, jos potilaalle on aloitettu ennen konsultaatiota systeeminen glukokortikoidi. Potilaalle voi tarvittaessa antaa nivelpistoksia. Reumayksiköt pyrkivät ottamaan tuorereumat viipymättä arvioon.  \n|  |  |\n| --- | --- |\n| Lähteet: | Nivelreuma Käypä hoito -suositus <hoi21010> |\n| Duru N, van der Goes MC, Jacobs JW ym. EULAR evidence-based and consensus-based recommendations on the management of medium to high-dose glucocorticoid therapy in rheumatic diseases. Ann Rheum Dis 2013;72:1905-13 <23873876> |\n| Strehl C, Bijlsma JW, de Wit M ym. Defining conditions where long-term glucocorticoid treatment has an acceptably low level of harm to facilitate implementation of existing recommendations: viewpoints from an EULAR task force. Ann Rheum Dis 2016;75:952-7 <26933146> |\n| Chatzidionysiou K, Emamikia S, Nam J ym. Efficacy of glucocorticoids, conventional and targeted synthetic disease-modifying antirheumatic drugs: a systematic literature review informing the 2016 update of the EULAR recommendations for the management of rheumatoid arthritis. Ann Rheum Dis 2017;76:1102-1107 <28356243> |\n| Näytönastekatsaus: | Kortisonihoito saattaa annoksesta riippuen lisätä sydän- ja verisuonisairauksien riskiä nivelreumapotilailla <nak08431> |"}
{"guideline_id": "dnd00085", "title": "Pölypunkin häätäminen ei vaikuta astmapotilaan vointiin", "keywords": "['Keuhkosairaudet ja allergologia', 'Yleislääketiede', 'Vältä viisaasti', 'Astma', 'Pölypunkit', 'Saneeraus', 'häätäminen', 'siivoaminen', 'kemikaalit', 'Oireet ja löydökset', 'Lääkehoito']", "page_content": "# Pölypunkin häätäminen ei vaikuta astmapotilaan vointiin\n---\n*Pölypunkkisaneeraus astman hoitona on tarpeeton, sillä se ei vaikuta astman oireisiin eikä lääkitystarpeeseen.*  \nPölypunkkien vähentäminen siivoamalla, patjansuojuksilla, kemikaaleilla tai muilla keinoin ei vaikuta astmapotilaiden oireiluun tai avaavien lääkkeiden tarpeeseen. 55 satunnaistetusta tutkimuksesta (3121 potilasta) kymmenen tarkasteli kemiallisia (esim. siivousaineet) ja 37 fysikaalisia (esim. patjansuojukset) ja 8 molempia tapoja vähentää punkkien tai niiden sisältämien allergeenien määrää. Meta-analyysissa mikään keinoista ei muuttanut aamun huippuvirtausarvoja, astmaoireiden tai tarvittavan lääkityksen määrää. Suomessa on epäselvää, onko pölypunkki lainkaan merkittävä allergeeni astmaatikoille  \n|  |  |\n| --- | --- |\n| Lähde: | Astma Käypä hoito -suositus <hoi06030> |\n| Näytönastekatsaus: | Kemialliset ja fysikaaliset menetelmät, joilla pölypunkkiallergeenien määrää vähennetään, eivät näytä vaikuttavan astmaoireiluun. Chemical and physical methods of reducing mite allergen levels appear to lack an effect in people with asthma <evd01176> |\n| Implementoinnin esteet: | Pitkään jatkunut käytäntö. |\n| Implementoinnin edistäjät: | Melko paljon työtä vaativa interventio. |"}
{"guideline_id": "dnd00086", "title": "Hypnoosi ja akupunktuuri tupakasta vieroituksessa", "keywords": "['Yleislääketiede', 'Vältä viisaasti', 'Tupakointi', 'Tupakkariippuvuus', 'Vieroitus', 'Hypnoosi', 'Akupunktuuri', 'Ryhmäohjaus', 'yksilöohjaus', 'vieroituslääkkeet', 'nikotiinikorvaushoito']", "page_content": "# Hypnoosi ja akupunktuuri tupakasta vieroituksessa\n---\n*Hypnoosista ja akupunktuurista ei ole hyötyä tupakasta vieroituksessa eikä niitä suositella.*  \nKoska hypnoosia ja akupunktuuria vaikuttavampia hoitomuotoja on tupakasta vieroitukseen käytettävissä, ei hypnoosia tai akupunktuuria suositella tupakasta vieroituksessa. Vaikuttavia hoitomuotoja, joiden käyttöä suositellaan, ovat yksilö- ja ryhmäohjaus, vieroituslääkkeet ja nikotiinikorvaustuotteet.  \n|  |  |\n| --- | --- |\n| Lähde: | Tupakka- ja nikotiiniriippuvuuden ehkäisy ja hoito Käypä hoito -suositus <hoi40020> |\n| Näytönastekatsaukset: | Hypnoosista ei todennäköisesti ole apua tupakasta vieroituksessa <nak05712> |\n| Akupunktuurista tai sen kaltaisista hoidoista ei ole apua tupakoinnin lopettamisessa <nak03952> |\n| Implementoinnin esteet ja edistäjät: | Tällaisista hoidoista kiinnostuneet potilaat/ammattihenkilöt saattavat aktiivisesti hakeutua/tarjota näitä hoitomuotoja |"}
{"guideline_id": "dnd00087", "title": "Vuotavan putkitetun korvan hoito", "keywords": "['Korva-, nenä- ja kurkkutaudit', 'Yleislääketiede', 'Lastentaudit', 'Vältä viisaasti', 'vuotava putkikorva', 'Välikorvan ilmastointi', 'Korvatulehdus', 'Mikrobilääkkeet', 'Korvatipat', 'Paikallishoito', 'suun kautta otettavat lääkkeet', 'korvaan annosteltava mikrobilääke']", "page_content": "# Vuotavan putkitetun korvan hoito\n---\n*Älä rutiininomaisesti hoida vuotavaa putkitettua korvaa suun kautta otettavalla mikrobilääkkeellä.*  \nVuotavan putkitetun korvan ensisijainen hoito on paikallinen korvaan annosteltava mikrobilääke.  \nMeta-analyysin mukaan (4 RCT-tutkimusta, potilaiden n=560) mikrobilääketippa on tehokkaampi vuotavan putkitetun korvan hoidossa kuin suun kautta otettava mikrobilääke (Number needed to benefit NNTB 4,7; RR=1,35, p<0,001). Lisäksi suun kautta otettava mikrobilääke aiheuttaa useammin haittoja.  \nAntibioottitipan parempi teho perustunee useampaan seikkaan: 1) tippa laimentaa ja vähentää bakteerieritteen määrää, 2) tipoilla saadaan paikallisesti jopa 1 000-kertainen antibioottipitoisuus tablettiin verrattuna ja 3) tippahoidon on esitetty vähentävän ilmastointiputken biofilmimuodostusta, joka on erityisen edullista pseudomonas huomioiden.  \nHoitoon tulee liittää suun kautta otettava antibiootti, jos lapsi on yleissairas tai vuoto jatkuu tippahoidosta huolimatta.  \n|  |  |\n| --- | --- |\n| Lähde: | Välikorvatulehdus (lasten äkillinen) <hoi31050> |\n| Näytönastekatsaus: | Paikallishoito antibioottitipoilla on ilmeisesti vuotavan putkikorvan hoidossa suun kautta otettavia antibiootteja parempi vaihtoehto niin hoitotulosten kuin haittavaikutustenkin suhteen <nak08917> |\n| Implementoinnin mahdollisia esteitä: | Totuttu tapa |\n| Vanhempien toive tehokkaasta hoidosta |"}
{"guideline_id": "dnd00089", "title": "Automaattiset kuvantamislaitteet glaukooman diagnostiikassa", "keywords": "['Silmätaudit', 'Vältä viisaasti', 'Glaukooma', 'Automaattiset kuvantamislaitteet', 'Kuvantaminen', 'Diagnoosi']", "page_content": "# Automaattiset kuvantamislaitteet glaukooman diagnostiikassa\n---\n*Älä aseta glaukoomadiagnoosia pelkästään automaattisten kuvantamislaitteiden tulosteiden perusteella.*  \nKäypä hoito -suosituksen mukaan glaukoomadiagnoosi ja sen luokittelu perustuvat näköhermon pään (papillan), hermosäiekerroksen, näkökentän, silmänpaineen ja kammiokulman (gonioskopian) tutkimiseen. Diagnoosin tekemiseen tulee käyttää vähintään kolmea eri tutkimusta (tyydyttävä taso): silmänpaine, gonioskopia, näkökenttätutkimus. Hyvässä tasossa tehdään lisäksi joko papilla- tai hermosäiekuvantaminen ja erinomaisessa tasossa molemmat. Ks. Glaukooma Käypä hoito -suosituksen taulukko: Suositus glaukoomadiagnoosin tekemisen perusteista <http://www.terveysportti.fi/xmedia/hoi/hoi37030b.pdf>.  \nSuosituksen perusteena on, että glaukooman diagnoosikriteereistä ei ole yksiselitteistä ja yleisesti hyväksyttyä määritelmää ja toisaalta tutkimusnäytön mukaan mikään diagnostinen testi ei ole selvästi tarkin. Ei ole myöskään tutkimustietoa, minkä testien käyttö diagnostiikassa vähentää glaukooman aiheuttamaa näkövammaisuutta ja olisi kustannusvaikuttavaa.  \nEri automaattisten kuvantamislaitteiden tulokset näyttävät vaihtelevan suuresti tutkimuksittain, mutta ovat pääosin eri laitteiden kesken samansuuntaisia. Testit ovat parempia toteamaan vakavan glaukooman kuin alkavan glaukooman. Kuitenkin näkökenttäpuutoksen ja erityisesti sokeuden ehkäisemisessä glaukooman varhainen toteaminen on tärkeätä.  \nHTA-raportissa (1) potilasjoukkona oli kunnallisesta terveydenhuollosta glaukoomaepäilyn vuoksi sairaalaan lähetetyt. Tässä potilasjoukossa OCT:llä oli paras herkkyys 95 % (95 % luottamusväli 76,2–99,9) ja toiseksi paras tarkkuus 71 % (67,7–73,9), kun arvioitiin kuvantamislaitteiden kykyä erotella vakavat glaukoomat.  \nCochrane-katsauksessa (2) mukana oli 106 tutkimusta, joista 103 oli tapaus-verrokkitutkimuksia. Tutkimusten tapaus-verrokki-asetelma saattaa merkittävästi yliarvioida laitteiden tarkkuutta ja siten heikentää tulosten sovellettavuutta käytäntöön. Katsauksen mukaan, kun perusterveydenhuollosta lähetetään 1000 potilasta silmätautien poliklinikalle arvioon, 200:lla (20 %) on glaukooma. Näistä 200:sta glaukoomaa sairastavasta diagnoosi jäisi tekemättä 60:llä automaattisella kuvantamislaitteella tehdyn kuvantamisen perusteella (herkkyys 70 %) ja virheellisesti diagnosoitaisiin 50 potilasta 800:sta, joilla ei tosiasiassa ole glaukoomaa (tarkkuus lähes 95 %).  \nTavanomaisen kuvantamisen tarpeellisuutta puoltavat myös seuraavat seikat:  \n* Glaukooman etenemisen kannalta tärkeät riskitekijät, näköhermonpään verenvuodot, eivät näy automaattilaitteilla.\n* Myös digitaalisten tulosteiden tulkinta vaatii harjaantumista; tulkitsijan tulee osata erottaa epäonnistunut kuva ja artefaktat kliinisesti merkittävistä muutoksista. Siten kliinisiä arviointitaitoja tulee kehittää ja ylläpitää. Kuvantamislaitteiden normaaliaineistot eivät ole kattavia.\n* Kuvantamistekniikoiden nopea kehitys estää vertailun aiempiin kuviin.  \n|  |  |\n| --- | --- |\n| Lähteet: | Glaukooma Käypä hoito -suositus <hoi37030> |\n| (1) Azuara-Blanco A, Banister K, Boachie C ym. Automated imaging technologies for the diagnosis of glaucoma: a comparative diagnostic study for the evaluation of the diagnostic accuracy, performance as triage tests and cost-effectiveness (GATE study). Health Technol Assess 2016;20:1-168 <26822760> |\n| (2) Michelessi M, Lucenteforte E, Oddone F ym. Optic nerve head and fibre layer imaging for diagnosing glaucoma. Cochrane Database Syst Rev 2015;(11):CD008803 <26618332> |\n| Näytönastekatsaukset: | Satunnaistettuja diagnostisia tutkimuksia siitä, minkä testien käyttö seulonnassa, diagnostiikassa ja seurannassa vähentää glaukooman aiheuttamaa näkövammaisuutta ja olisi kustannusvaikuttavaa, ei ole julkaistu. Diagnostisten testien arviointia vaikeuttaa kultaisen standardin puuttuminen ja julkaistujen tutkimusten suuri harhan riski <nak03906> |\n| Hermosäiekerroksen tutkiminen saattaa helpottaa ja tukea papillan arviointiin ja näkökenttiin perustuvaa glaukoomadiagnostiikkaa – etenkin silloin, kun papillan koko on tavallista suurempi tai pienempi <nak03922> |\n| Vaikka markkinoilla olevista kuvantamislaitteista OCT-mittausten toistettavuus saattaa olla suhteessa muita parempi, myös sen toistettavuutta on tarpeen parantaa <nak05600> |\n| Implementoinnin esteet: | Laadukkaiden silmänpohjakuvien saatavuus vaihtelee. |\n| Automaattiset kuvantamistutkimukset ovat nopeita ja helppoja. |\n| Automaattisten kuvantamistutkimusten tulkinta on näennäisesti helppoa. |\n| Diagnoosin viivästymisen merkitystä painotetaan eikä huomioida väärän diagnoosin antamisen vaikutusta terveydenhuollolle ja yksittäiselle potilaalle. |\n| Implementoinnin edistäjät: | Silmänpohjakuvien hyvä saatavuus. |\n| Otetaan huomioon väärän diagnoosin vaikutus potilaalle ja terveydenhuollolle. |"}
{"guideline_id": "dnd00090", "title": "Kohdistamattomat glaukoomaseulonnat", "keywords": "['Silmätaudit', 'Vältä viisaasti', 'Glaukooma', 'Kohdistamattomat glaukoomaseulonnat', 'glaukoomaseulonta', 'Seulontatutkimukset', 'Diagnoosi', 'Vaikuttavuus', 'Näkövammaisuus']", "page_content": "# Kohdistamattomat glaukoomaseulonnat\n---\n*Vältä yleistä seulontaa glaukooman diagnosoimiseksi, koska sen vaikuttavuutta näkövammaisuuden vähentämisessä ei ole osoitettu.*  \nGlaukooman hoidon ensisijaisena tavoitteena on estää sen aiheuttamaa näkövammaisuutta. Merkittävä osa glaukoomaa sairastavista henkilöistä ei tiedä sairaudestaan. Ei kuitenkaan ole olemassa tasokkaita tutkimuksia siitä, minkä testien käyttö seulonnassa vähentäisi glaukooman aiheuttamaa näkövammaisuutta ja olisi kustannusvaikuttavaa.  \nGlaukoomaa voitaisiin lähtökohtaisesti seuloa silmänpainemittauksella, silmänpohjien kliinisellä tutkimisella ja kuvauksilla, näkökenttätutkimuksella tai näiden yhdistelmällä. Mitään näistä menetelmistä ei ole osoitettu vaikuttavaksi kohdistamattomassa väestöseulonnassa. Puutteellisen herkkyyden vuoksi merkittävä osa glaukooman hoidosta hyötyvistä henkilöistä voi jäädä huomaamatta. Puutteellisen tarkkuuden vuoksi matalan glaukoomariskin henkilöiden seulonnassa tulee runsaasti vääriä positiivisia löydöksiä, jotka aiheuttavat huolta, kustannuksia ja tarpeettomia jatkotutkimuksia tutkittaville ja kuormittavat terveydenhuoltoa.  \nSilmänpaineen mittaus ei glaukooman seulonnassa erottele riittävän hyvin sairaita terveistä <nak05618>. Englantilaisessa laajassa kohorttitutkimuksessa 76 %:lla vastadiagnosoiduista glaukoomapotilaista keskimääräinen silmänpaine oli alle 21 mmHg, eikä mikään silmänpaineen raja-arvo ollut riittävän herkkä ja tarkka glaukooman seulontaan (1).  \nPoikkileikkaustutkimuksissa eri arvioijien silmänpohjien valokuvista suorittaman kvalitatiivisen analyysin yhtenevyys vaihtelee huomattavasti (kappakerroin 0,5–0,9). Myös eri kuvantamislaitteiden tulokset glaukoomadiagnoosin ja etenemisen suhteen poikkeavat toisistaan <nak03914>.  \nNäkökenttien tutkimusten herkkyys ja tarkkuus vaihtelevat vertailutesteittäin suuresti <nak08277>. Frequency doubling technology perimetry (FDT) saattaa tarjota menetelmän kohtalaisten ja vaikeiden glaukoomamuutosten seulontaan (2) <nak05612>.  \nYhdysvaltalaiseen U.S. Preventive Service Task Force suositukseen (3) ei löydetty suoraa näyttöä glaukoomaseulonnan hyödyistä. American Academy of Ophtalmology -suosituksen mukaan glaukooman seulonta väestössä ei ole kustannustehokasta (2). Toisaalta suurentuneen glaukooman riskin henkilöihin (kuten ikääntyneet, diabetes, lähisuvussa glaukoomaa) kohdistettu seulonta saattaa olla hyödyllistä (4), (5).  \n|  |  |\n| --- | --- |\n| Lähteet: | Glaukooma Käypä hoito -suositus <hoi37030> |\n| (1) Chan MPY, Broadway DC, Khawaja AP ym. Glaucoma and intraocular pressure in EPIC-Norfolk Eye Study: cross sectional study. BMJ 2017;358:j3889 <28903935> |\n| (2) The Glaucoma Preferred Practice Pattern Panel. Primary Open-Angle Glaucoma. American Academy of Ophtalmology. 2015. http://dx.doi.org/10.1016/j.ophtal.2015.10.053. ISSN 0161-6420/16 |\n| (3) Moyer VA, U.S. Preventive Services Task Force.. Screening for glaucoma: U.S. Preventive Services Task Force Recommendation Statement. Ann Intern Med 2013;159:484-9 <24325017> |\n| (4) Burr JM, Mowatt G, Hernández R ym. The clinical effectiveness and cost-effectiveness of screening for open angle glaucoma: a systematic review and economic evaluation. Health Technol Assess 2007;11:iii-iv, ix-x, 1-190 <17927922> |\n| (5) Vaahtoranta-Lehtonen H, Tuulonen A, Aronen P ym. Cost effectiveness and cost utility of an organized screening programme for glaucoma. Acta Ophthalmol Scand 2007;85:508-18 <17655612> |\n| Näytönastekatsaukset: | Silmänpaine ei erottele riittävän hyvin sairaita terveistä glaukooman seulonnassa <nak05618> |\n| Poikkileikkaustutkimuksissa eri arvioijien valokuvista suorittaman kvalitatiivisen analyysin yhtenevyys (kappakerroin) vaihtelee huomattavasti (0,5–0,9). Myös eri kuvantamislaitteiden tulokset glaukoomadiagnoosin ja etenemisen suhteen poikkeavat toisistaan <nak03914> |\n| Näkökenttätutkimusten herkkyys ja tarkkuus vaihtelevat suuresti riippuen vertailutestistä. Tutkimusasetelmiin liittyi huomattava harhan riski <nak08277> |\n| FDT saattaa soveltua glaukooman seulontaan. Tutkimusten herkkyys ja tarkkuus vaihtelevat suuresti riippuen vertailutestistä. Tutkimusasetelmiin liittyi huomattava harhan riski <nak05612> |\n| Implementoinnin esteet: | Terveydenhuollon ammattilaisten viitekehys ”tehdä kaikkensa potilaan parhaaksi”. |\n| Potilaiden toive ”kaiken varalta” tutkimuksista. |\n| Implementoinnin edistäjät: | Mahdollisuus suunnata resursseja vaikuttavampaan toimintaan kuin kohdistamattomat glaukoomaseulonnat. |"}
{"guideline_id": "dnd00091", "title": " Mirabegroni eturauhasen hyvänlaatuisen liikakasvun hoidossa", "keywords": "['Urologia', 'Yleislääketiede', 'Vältä viisaasti', 'eturauhasen hyvänlaatuinen liikakasvu', 'Mirabegroni', 'perusterveydenhuolto']", "page_content": "# Mirabegroni eturauhasen hyvänlaatuisen liikakasvun hoidossa\n---\n*Älä aloita perusterveydenhuollossa mirabegronihoitoa potilaalle, jolla on eturauhasen hyvänlaatuinen liikakasvu, koska luotettava tutkimusnäyttö sen tehosta puuttuu.*  \nMirabegroni on beeta-3-adrenoseptorin agonisti, jota on tutkittu erityisesti yliaktiivisen virtsarakon hoidossa. Se parantaa virtsarakon varastoimiskykyä rentouttamalla virtsarakkolihasta.  \nMirabegronia on tutkittu vasta muutamissa tutkimuksissa eturauhasen hyvänlaatuista liikakasvua sairastavilla. Seuranta-ajat ovat olleet lyhyitä ja tutkimuspopulaatiot pienehköjä. Lumekontrolloituja kaksoissokkoutettuja satunnaistettuja tutkimuksia ei ole tehty. Suurten mirabegronin tehon osoittaneiden tutkimusten tutkimuspopulaatiossa on ollut vain vähemmistö miehiä. Niissä havaittiin miehillä suuri lumevaikutus naisiin verrattuna.  \nMirabegroni saattaa vähentää virtsarakon yliaktiivisuusoireita myös eturauhasen hyvänlaatuisesta liikakasvusta kärsivillä potilailla. Luotettava tutkimusnäyttö kuitenkin puuttuu. Tämän vuoksi mirabegronin käyttö potilailla, joilla on eturauhasen hyvänlaatuisen liikakasvu, tulee jättää erikoislääkärin harkintaan.  \n|  |  |\n| --- | --- |\n| Lähde: | Eturauhasen hyvänlaatuinen liikakasvu Käypä hoito -suositus <hoi11010> |\n| Näytönastekatsaus: | Mirabegroni saattaa vähentää yliaktiivisen virtsarakon oireita eturauhasen hyvänlaatuisen liikakasvussa, mutta luotettava näyttö puuttuu <nak09187> |\n| Implementoinnin esteet ja edistäjät: | Voimakas markkinointi |"}
{"guideline_id": "dnd00092", "title": "Sahapalmu eturauhasen hyvänlaatuisen liikakasvun hoidossa", "keywords": "['Urologia', 'Yleislääketiede', 'Vältä viisaasti', 'eturauhasen hyvänlaatuinen liikakasvu', 'Sahapalmu']", "page_content": "# Sahapalmu eturauhasen hyvänlaatuisen liikakasvun hoidossa\n---\n*Vältä sahapalmun käyttöä eturauhasen hyvänlaatuisen liikakasvun hoidossa, koska sillä ei ole osoitettu olevan lumetta parempaa tehoa.*  \nCochrane-katsaukseen otettiin mukaan 30 tutkimusta, joissa verrattiin sahapalmua lumeeseen tai muuhun eturauhasen hyvänlaatuisen liikakasvun lääkehoitoon. Näistä tutkimuksista 2 oli hyvälaatuisia (potilaiden n = 582). Urologisen oirepisteytyksen (American Urologic Association Symptom Index, AUA) keskiero sahapalmu- ja lumeryhmän välillä oli 0,25 pistettä (95 % luottamusväli -0,58–1,07). Eroa ryhmien välillä ei myöskään havaittu yövirtsaamisessa. Kliininen vaste todettiin lume- ja sahapalmuryhmissä hieman yli 40 %:lla.  \nKasvirohdosvalmisteiden vaikutusmekanismi on epäselvä. Kasvisuutteet muodostuvat monista aineista, joiden vaikutusmekanismia on vaikea tutkia.  \n|  |  |\n| --- | --- |\n| Lähde: | Eturauhasen hyvänlaatuinen liikakasvu Käypä hoito -suositus <hoi11010> |\n| Näytönastekatsaus: | Sahapalmu ei näytä olevan lumetta tehokkaampi eturauhasen hyvänlaatuisen liikakasvun aiheuttamien alavirtsaoireiden hoidossa <nak01807> |\n| Lisätietoa: | Luonnonlääkkeiden teho eturauhasen liikakasvun aiheuttamien alavirtsatieoireiden hoidossa <nix01850> Rohdoksia moneen lähtöön. SIC! 3/2016 <https://www.julkari.fi/handle/10024/131103> |\n| Implementoinnin esteet ja edistäjät: | Potilas ei halua lääkehoitoa. |"}
{"guideline_id": "dnd00093", "title": "Gluteenin käyttö ennen diagnostisia tutkimuksia", "keywords": "['Gastroenterologia', 'Yleislääketiede', 'Vältä viisaasti', 'Keliakia', 'Gluteeni', 'diagnostiset tutkimukset', 'diagnoosi', 'kudostransglutaminaasivasta-aineet']", "page_content": "# Gluteenin käyttö ennen diagnostisia tutkimuksia\n---\n*Älä rajoita gluteenia ruokavaliossa ennen keliakiatutkimuksia.*  \nKeliakian ensilinjan diagnostinen tutkimus on seerumin kudostransglutaminaasivasta-aineiden määritys. Vasta-aineiden tuotanto on gluteeniriippuvaista, joten ne häviävät hitaasti gluteenittoman ruokavaliohoidon aikana. Tämän vuoksi keliakiatutkimukset tulee tehdä normaalin gluteenipitoisen ruokavalion aikana. Mikäli gluteeninkäyttöä on rajoitettu, tulee se aloittaa uudestaan ainakin 3 kuukauden ajaksi ennen vasta-aineiden määritystä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Keliakia Käypä hoito -suositus <hoi08001> |\n| Leffler D, Schuppan D, Pallav K ym. Kinetics of the histological, serological and symptomatic responses to gluten challenge in adults with coeliac disease. Gut 2013;62:996-1004 <22619366> |\n| Rubio-Tapia A, Hill ID, Kelly CP ym. ACG clinical guidelines: diagnosis and management of celiac disease. Am J Gastroenterol 2013;108:656-76; quiz 677 <23609613> |\n| Implementoinnin esteet ja edistäjät: | Potilaan tai lääkärin halu kokeilla suosittua gluteenitonta ruokavaliota oireiden helpottamiseen ennen asianmukaisia keliakiatutkimuksia. |"}
{"guideline_id": "dnd00094", "title": "HLA-määritys keliakian diagnostiikassa", "keywords": "['Gastroenterologia', 'Yleislääketiede', 'Vältä viisaasti', 'Keliakia', 'diagnostiset tutkimukset', 'diagnoosi', 'HL-antigeenit', 'HLA-DQ2', 'HLA-DQ8', 'Geneettinen sairastumistaipumus']", "page_content": "# HLA-määritys keliakian diagnostiikassa\n---\n*Vältä HLA-määritystä keliakian ensi linjan diagnostiikassa.*  \nKeliakian syntyyn tarvitaan perinnöllinen alttius, eli tarkemmin niin sanotut HLA-DQ2- ja HLA-DQ8-geenialueet, joita ilman sairastumisriski on erittäin pieni. Positiivisella HLA-löydöksellä ei kuitenkaan ole merkitystä, koska nämä geenialueet ovat yleisiä väestössä. Lisäksi, vaikka geneettisiä tutkimuksia on mahdollista käyttää keliakian poissulkuun, tulosten tulkinta vaatii erityisosaamista. Tutkimuksesta ei myöskään ole merkittävää lisähyötyä kudostransglutaminaasi- ja/tai endomysiumvasta-ainepositiivisilla henkilöillä. Näistä syistä johtuen HLA-tutkimusta suositellaan käytettävän keliakian diagnostiikassa vain erityistilanteissa asiaan perehtyneen lääkärin toimesta.  \n|  |  |\n| --- | --- |\n| Lähteet: | Keliakia Käypä hoito -suositus <hoi08001> |\n| Karell K, Louka AS, Moodie SJ ym. HLA types in celiac disease patients not carrying the DQA1\\*05-DQB1\\*02 (DQ2) heterodimer: results from the European Genetics Cluster on Celiac Disease. Hum Immunol 2003;64:469-77 |\n| Werkstetter KJ, Korponay-Szabó IR, Popp A ym. Accuracy in Diagnosis of Celiac Disease Without Biopsies inClinical Practice. Gastroenterology 2017;153:924-935 <28624578> |\n| Implementoinnin esteet ja edistäjät: | Geneettisten tutkimusten merkityksen yliarviointi keliakian diagnostiikassa. Positiivisen tuloksen virhetulkinta diagnostiseksi. |"}
{"guideline_id": "dnd00095", "title": "Vältä pitkäaikaista lääkehoitoa dyspepsiassa", "keywords": "['Gastroenterologia', 'Yleislääketiede', 'Vältä viisaasti', 'Dyspepsia', 'lääkehoito', 'Pitkäaikainen lääkehoito']", "page_content": "# Vältä pitkäaikaista lääkehoitoa dyspepsiassa\n---\n*Älä ilman erityisiä perusteita hoida dyspepsia-oireita jatkuvalla lääkityksellä.*  \nKun toiminnallisen dyspepsian diagnoosi on tehty, hoidon kulmakivenä on vakuuttaa potilas oireen vaarattomuudesta. Mahdollisella valitulla lääkeaineella ei oireen vaarattomuuden vuoksi tule olla vakavien haittavaikutusten riskejä.  \nJos lääkehoito katsotaan tarpeelliseksi, suositellaan ensisijaisesti PPI-lääkehoitoa. PPI-lääkkeet lievittävät toiminnallisen dyspepsian oireita, mutta niiden teho on varsin vähäinen. Merkittävä osa potilaista ei hyödy PPI-lääkehoidosta. Jos tutkittuun toiminnalliseen dyspepsiaan ei saada hoitovastetta kuukauden kuluessa, tilanne arvioidaan uudelleen. Jos vaste saadaan, hoito voidaan lopettaa ja myöhemmin tarvittaessa aloittaa uudelleen. Jatkuva (yli 1–2 kuukautta kestävä) lääkitys on harvoin tarpeellinen.  \nVaikka PPI-lääkkeet ovat hyvin siedettyjä, saattaa niiden pitkäaikaiseen käyttöön liittyä kohonnut riski merkittäviin haittoihin, kuten luunmurtumiin, raudan ja B12-vitamiinin puutokseen, pneumoniaan, munuaissairauteen ja sydäninfarktiin (1), (2), (3).  \nÄkillinen PPI-lääkkeen lopetus voi provosoida oireita myös aiemmin terveillä (4), jolloin lääkityksen voi lopettaa asteittain 1–2 viikon kuluessa.  \n|  |  |\n| --- | --- |\n| Lähde: | Ylävatsavaivat ja refluksioireet Käypä hoito -suositus [Ylävatsavaivat ja refluksioireet](hoi50093 \"Ylävatsavaivat ja refluksioireet\") |\n| Näytönastekatsaus: | PPI-valmisteet ja H2-salpaajat lieventävät dyspepsiaoireita [Toiminnallisen dyspepsian hoito PPI-lääkkeillä ja H2-salpaajilla](nak09227 \"Toiminnallisen dyspepsian hoito PPI-lääkkeillä ja H2-salpaajilla\") |\n| Kirjallisuutta: | (1) Benmassaoud A, McDonald EG, Lee TC. Potential harms of proton pump inhibitor therapy: rare adverse effects of commonly used drugs. CMAJ 2016;188:657-662 <26598371> |\n| (2) Eusebi LH, Rabitti S, Artesiani ML ym. Proton pump inhibitors: Risks of long-term use. J Gastroenterol Hepatol 2017;32:1295-1302 <28092694> |\n| (3) Brisebois S, Merati A, Giliberto JP. Proton pump inhibitors: Review of reported risks and controversies. Laryngoscope Investig Otolaryngol 2018;3:457-462 <30599030> |\n| (4) Reimer C, Søndergaard B, Hilsted L ym. Proton-pump inhibitor therapy induces acid-related symptoms in healthy volunteers after withdrawal of therapy. Gastroenterology 2009;137:80-7, 87.e1 <19362552> |"}
{"guideline_id": "dnd00096", "title": "Bentsodiatsepiinilääkehoidon aloitus ahdistuneisuushäiriöihin", "keywords": "['Psykiatria', 'Yleislääketiede', 'Vältä viisaasti', 'Ahdistuneisuushäiriöt', 'Bentsodiatsepiinit', 'riippuvuus', 'riski']", "page_content": "# Bentsodiatsepiinilääkehoidon aloitus ahdistuneisuushäiriöihin\n---\n*Bentsodiatsepiinien päivittäistä käyttöä on perusteltua välttää ja käyttö rajata ahdistuneisuushäiriöiden hoidon alussa vain vaikeimpiin tilanteisiin ja rajatuksi ajaksi riippuvuusriskin minimoimiseksi.*  \nRiippuvuusriskin minimoimiseksi bentsodiatsepiinien päivittäistä käyttöä on perusteltua välttää. Bentsodiatsepiinilääkitykseen tulisi yhdistää psykoedukaatiota bentsodiatsepiinien käytöstä ja riippuvuusriskistä sekä tiivis seuranta <nix02647> lääkkeen käytöstä ja hoitovasteesta.  \nBentsodiatsepiinien käyttöön liittyy merkittävä riippuvuusriski erityisesti riippuvuusalttiille potilaille (1, 2). Sosiaali- ja terveysalan lupa- ja valvontavirasto Valvira on ohjeistanut terveydenhuoltoa bentsodiatsepiinien määräämisestä; ks. <http://www.valvira.fi/terveydenhuolto/hyva-ammatinharjoittaminen/laakehoito/bentsodiatsepiinien_maaraaminen_2>  \nVaikka bentsodiatsepiineilla voidaan lievittää tehokkaasti ahdistuneisuutta, myös kansainväliset hoitosuositukset suosittelevat välttämään niiden pitkäaikaista käyttöä ainoana lääkityksenä ahdistuneisuushäiriöissä.  \nKs. NICE:n Do-not-do-suositukset:  \n* Do not routinely offer anticonvulsants, tricyclic antidepressants, benzodiazepines or antipsychotic medication to treat social anxiety disorder in adults <https://www.nice.org.uk/donotdo/do-not-routinely-offer-anticonvulsants-tricyclic-antidepressants-benzodiazepines-or-antipsychotic-medication-to-treat-social-anxiety-disorder-in-adults>\n* Benzodiazepines are associated with a less good outcome in the long term and should not be prescribed for the treatment of individuals with panic disorder <https://www.nice.org.uk/donotdo/benzodiazepines-are-associated-with-a-less-good-outcome-in-the-long-term-and-should-not-be-prescribed-for-the-treatment-of-individuals-with-panic-disorder>  \n|  |  |\n| --- | --- |\n| Lähteet: | Ahdistuneisuushäiriöt Käypä hoito -suositus <hoi50119> |\n| (1) Lader M. Benzodiazepines revisited--will we ever learn? Addiction 2011;106:2086-109 <21714826> |\n| (2) Soyka M. Treatment of Benzodiazepine Dependence. N Engl J Med 2017;376:1147-1157 <28328330> |\n| Näytönastekatsaukset: | Bentsodiatsepiinit yleistyneen ahdistuneisuushäiriön hoidossa <nak09077> |\n| Bentsodiatsepiinit paniikkihäiriön lyhytaikaisessa hoidossa <nak09131> |\n| Bentsodiatsepiinit sosiaalisten tilanteiden pelon lyhytkestoisessa hoidossa <nak09139> |\n| Lisätietoa: | Vältä riippuvuutta aiheuttavien lääkkeiden määräämistä alkoholiongelmaisille potilaille ilman erityistä perustetta ja huolellisuutta <dnd00054> |"}
{"guideline_id": "dnd00097", "title": "Kalsium-fosfaattiliuos mukosiitin hoidossa", "keywords": "['Syöpätaudit', 'Hammaslääketiede', 'Vältä viisaasti', 'kalsiumfosfaatti', 'Kalsiumfosfaattiliuos', 'mukosiitti', 'Suusyöpä', 'Syöpä', 'sädehoito', 'Solunsalpaajat']", "page_content": "# Kalsium-fosfaattiliuos mukosiitin hoidossa\n---\n*Syöpähoitoihin liittyvän mukosiitin hoidossa kalsium-fosfaattiliuos ei ilmeisesti vähennä mukosiitin ilmaantuvuutta, pienennä sen vaikeusastetta eikä vähennä sen kestoa tai siihen liittyvää kipua.*  \nSuusyövän ja muidenkin syöpien hoidossa käytettävät sädehoito ja sytostaatit aiheuttavat suun limakalvoille kivuliaan mukosiitin, jonka hoitoon on markkinoilla kalsium-fosfaattiliuos. Tutkimustulokset eivät kuitenkaan osoita sen vähentävän mukosiitin ilmaantuvuutta sen vaikeusastetta, kestoa tai mukosiittiin liittyvää kipua. Mukosiitin ehkäisyssä ja hoidossa tärkeää on suun hoitaminen terveeksi ennen syöpähoitoja ja hyvästä suuhygieniasta sekä riittävästä kivun lievittämisestä huolehtiminen hoitojen aikana. Mukosiittia voidaan myös ehkäistä ja hoitaa pienienergiaista laseria käyttäen.  \n|  |  |\n| --- | --- |\n| Lähde: | Suusyöpä Käypä hoito -suositus <hoi07025> |\n| Näytönastekatsaus: | Kalsium-fosfaattiliuos ei ilmeisesti vähennä mukosiitin ilmaantuvuutta, sen vaikeusastetta, kestoa tai mukosiittiin liittyvää kipua [Kalsium-fosfaattiliuos mukosiitin hoidossa](nak09273 \"Kalsium-fosfaattiliuos mukosiitin hoidossa\").  Pienienergiainen laserhoito on tehokas sädehoidon aiheuttaman suun mukosiitin ehkäisyssä ja hoidossa <nak09268>. |\n| Implementoinnin esteet ja edistäjät: | Kalsiumfosfaattiliuoksen markkinointi |"}
{"guideline_id": "dnd00098", "title": "Älä rutiininomaisesti tutki ulosteen verta ylävatsavaivaiselta potilaalta", "keywords": "['Gastroenterologia', 'Yleislääketiede', 'Vältä viisaasti']", "page_content": "# Älä rutiininomaisesti tutki ulosteen verta ylävatsavaivaiselta potilaalta\n---\n*Älä ilman erityisiä perusteita tutki ulosteen verta ylävatsavaivaiselta potilaalta.*  \nJos ylävatsaoireisiin liittyy hälyttäviä oireita <T1>, suositellaan jo alkuvaiheessa oirekuvan edellyttämää endoskopiatutkimusta (gastro- tai kolonoskopia). Sen sijaan ulosteen piilevän veren testaaminen ylävatsaoireisilla potilailla ei ole järkevää, koska negatiivinen testi ei sulje vuotoa pois eikä poista tähystystutkimusten tarvetta potilailla, joilla on hälyttäviä oireita.  \nHälyttävät oireet ylävatsavaivaisilla aikuisilla ja lapsilla (Käypä hoito -suositus Ylävatsavaivat ja refluksioireet)  \n|  |\n| --- |\n| * Dyspepsiaoireiden ilmaantuminen ensimmäisen kerran 55-vuotiaana tai vanhempana * Nielemisvaikeus tai kipu * Anemia tai verenvuoto, kuten verioksennus tai veriuloste * Palpoitava resistenssi ylävatsalla tai kaulan imusolmukesuurentuma * Toistuva oksentelu tai pahoinvointi * Selkään säteilevä tai yhtäjaksoisesti jatkuva vatsakipu * Tahaton laihtuminen (yli 3 kg puolessa vuodessa tai lapsilla suhteellisen painon yli 10 % lasku) |  \n|  |  |\n| --- | --- |\n| Lähde: | Ylävatsavaivat ja refluksioireet Käypä hoito -suositus <hoi50093> |\n| Näytönastekatsaus: | Ulosteen piilevän veren testaaminen ylävatsaoireisilla potilailla ei ole järkevää, koska negatiivinen testi ei sulje vuotoa pois, mutta luotettavaa tutkimustietoa asiasta ei ole [Dyspepsiapotilaan laboratoriotutkimukset](nak07755 \"Dyspepsiapotilaan laboratoriotutkimukset\") |\n| Kirjallisuutta: | Canadian Agency for Drugs and Technologies in Heath 2017. Urgent, Non-Screening Fecal Occult Blood Testing for Patients with Suspected Gastrointestinal Bleeding: A Review of Clinical Effectiveness and Guidelines. 3.1.2017 (siteerattu 31.10.2018) <https://www.cadth.ca/sites/default/files/pdf/htis/2017/RC0839%20FOBT%20in%20Hospitals%20Final.pdf> |"}
{"guideline_id": "dnd00099", "title": "Miktiokystografian asema lasten virtsatieinfektioiden diagnostiikassa", "keywords": "['Yleislääketiede', 'Lastentaudit', 'Virtsatieinfektiot', 'Lapsi', 'Miktiokystografia', 'Vesikoureteraalinen refluksi']", "page_content": "# Miktiokystografian asema lasten virtsatieinfektioiden diagnostiikassa\n---\n*Älä rutiininomaisesti tee vesikoureteraalisen takaisinvirtauksen selvittämiseksi miktiokystografiaa lapselle, jolla virtsatieinfektion jälkeen virtsateiden ultraäänitutkimus on ollut normaali.*  \nLapsen virtsatieinfektion jälkeen tehtävien kuvantamistutkimusten tavoitteena on todeta merkittävät hoitoa vaativat rakennepoikkeavuudet ja synnynnäiset munuaisten kehityshäiriöt. Näiden diagnostiikassa miktiokystografiasta luopumista puoltavat seuraavat seikat:  \n1. Kroonisen munuaisenvajaatoiminnan synty lapsen virtsatieinfektion jälkeen on äärimmäisen harvinaista, jos lapsuuden ultraäänitutkimus on normaali.\n2. Tutkimusten mukaan pitkäaikaisessa seurannassa lapsen munuaisfunktio ja verenpainetaso ovat normaalit, jos ultraäänitutkimus on normaali, riippumatta miktiokystografian tuloksista.\n3. Pitkäkestoisen virtsatieinfektioiden mikrobilääke-estohoidon suuntaaminen vesikoureteraalisen takaisinvirtauslöydöksen mukaan ei vähennä munuaisarpien syntyä.\n4. Vesikoureteraalisen takaisinvirtauksen kirurginen hoito ei vähennä lapsen munuaisvaurion syntyä verrattuna pelkkään antibioottihoitoon.\n5. Refluksin tutkiminen miktiokystografialla on lapselle epämiellyttävä tutkimus ja aiheuttaa säderasitusta.  \nMiktiokystografiaa voidaan kuitenkin edelleen tarvita esimerkiksi lastenurologin tutkimuksissa vaikean kaikututkimuksella löydetyn virtsatieanomalian erotusdiagnostiikassa.  \n|  |  |\n| --- | --- |\n| Lähteet: Näytönastekatsaus: | Virtsatieinfektiot Käypä hoito -suositus <hoi10050> |\n| Hewitt IK, Pennesi M, Morello W my. Antibiotic prophylaxis for urinary tract infection – Related renal scarring: A systematic review. Pediatrics 2017;139:e20163145 <28557737> |\n| Nagler EVT, Williams G, Hodson EM, Craig JC. Interventions for primary vesicoureteric reflux. Cochrane Database Syst Rev 2011;(6):CD001532 <21678334> |\n| Kaikututkimuksella todetaan yhteensä noin 1–2 % lapsista leikattava obstruktiivinen virtsateiden vika tai merkittävä munuaisten kehityshäiriö, joka vaatii munuaisfunktion seurannan. Lisäksi todetaan noin 10–15 % lapsista vähäisempiä poikkeavuuksia [Kaikututkimus lapsen sairastaman virtsatieinfektion jälkeen](nak09285 \"Kaikututkimus lapsen sairastaman virtsatieinfektion jälkeen\") |\n| Lisätietoartikkeli: | Miktiokystografian asema lasten virtsatieinfektioiden diagnostiikassa [Miktiokystografian asema lasten virtsatieinfektioiden diagnostiikassa](nix02697 \"Miktiokystografian asema lasten virtsatieinfektioiden diagnostiikassa\") |\n| Implementoinnin esteet ja edistäjät: | Esteet: Totuttu tapa |\n| Edistäjät: Ei haluta aiheuttaa lapselle turhaa haittaa. |"}
{"guideline_id": "dnd00100", "title": "Litiumlääkehoidon lopetus mielialahäiriöpotilaalla ja itsemurhariski", "keywords": "['Psykiatria', 'Yleislääketiede', 'Työterveyshuolto', 'itsemurha', 'itsemurhariski', 'Itsetuhoisuus', 'Mielialahäiriöt', 'Litium']", "page_content": "# Litiumlääkehoidon lopetus mielialahäiriöpotilaalla ja itsemurhariski\n---\n*Huomioi itsetuhoisen käyttäytymisen mahdollisuus, mikäli joudut äkillisesti keskeyttämään itsetuhoisen mielialahäiriöpotilaan litiumhoidon.*  \nPerustelu suositukselle: Sekä depressioon että kaksisuuntaiseen mielialahäiriöön liittyy kohonnut itsemurhavaara verrattuna väestöön keskimäärin (ks. Käypä hoito -suositukset Depressio <hoi50023> ja Kaksisuuntainen mielialahäiriö <hoi50076>). Litium vähentää itsemurhakuolleisuutta verrattuna lumelääkkeeseen mielialahäiriöpotilailla <nak06618>.  \nJos litiumlääkehoito joudutaan lopettamaan äkillisesti, itsemurhariski nousee väliaikaisesti huomattavasti (ks. lisätietoa <nix01196>). Tämän vuoksi litiumlääkehoidon lopetuksen yhteydessä tulee huomioida itsetuhokäyttäytymisen aktivoitumisen riski itsetuhoisella mielialahäiriöpotilaalla.  \nMyös NICEn kaksisuuntaisen mielialahäiriön hoitosuositus kiinnittää huomioita mielialaoireiden seurantatarpeeseen litiumin lopettamisen yhteydessä (ks. NICE Guidelines.\nBipolar disorder: assessment and management <https://www.nice.org.uk/guidance/CG185/uptake>)  \n|  |  |\n| --- | --- |\n| Lähde: | Itsemurhien ehkäisy ja itsemurhaan yrittäneen hoito Käypä hoito -suositus <hoi50122> |\n| Depressio Käypä hoito -suositus <hoi50023> |\n| Kaksisuuntainen mielialahäiriö Käypä hoito -suositus <hoi50076> |\n| Nice Guidelines. Bipolar disorder: assessment and management. Clinical guideline [CG185]. Published date: September 2014 Last updated: April 2018. Saatavana https://www.nice.org.uk/guidance/CG185/uptake <https://www.nice.org.uk/guidance/CG185/uptake>. Viitattu 15.8.2019 |\n| Näytönastekatsaus: | Litium vähentää itsemurhakuolleisuutta verrattuna lumelääkkeeseen mielialahäiriöpotilailla <nak06618> |\n| Lisätietoartikkeli: | Kaksisuuntainen mielialahäiriö ja itsetuhokäyttäytyminen / Käypä hoito -suositus Kaksisuuntainen mielialahäiriö <nix01196> |\n| Implementoinnin esteet ja edistäjät: | Aika: Litiumlääkehoito voidaan joskus joutua lopettamaan nopeasti haittojen tai muiden terveydellisten syiden vuoksi. Psykiatrinen konsultaatio on tällöin yleensä perusteltu. |"}
{"guideline_id": "dnd00101", "title": "Kyselylomakkeiden käyttö depression diagnosoinnissa", "keywords": "['Yleislääketiede', 'Psykiatria', 'Vältä viisaasti', 'Depressio', 'oirekysely']", "page_content": "# Kyselylomakkeiden käyttö depression diagnosoinnissa\n---\n*Älä tee depression diagnoosia pelkän oirekyselyn perusteella. Diagnoosi perustuu haastattelussa todettuihin oireisiin.*  \nDepression oirekyselyt (PHQ-9, Beckin depressioasteikko, DEPS, ym.) ovat hyödyllisiä apuvälineitä depression kohdennetussa seulonnassa, sen vaikeusasteen kartoittamisessa ja hoitovasteen seurannassa. Diagnoosin tekemiseen ne ovat kuitenkin riittämätön tietolähde. Depressiodiagnoosi perustuu aina lääkärin tekemään kliiniseen haastatteluun.  \nOirekyselyt eivät ole luotettava keino diagnoosin tekemiseen, koska  \n1. depression diagnoosi edellyttää oireiden olevan kliinisesti merkittäviä. Kliinistä merkitystä ei pysty arvioimaan oirekyselyn vastauksista, vaan se arvioidaan haastattelun perusteella.\n2. osa depression kriteerioireista edellyttää lääkärin itse tekemiä havaintoja potilaasta. Tällaisia oireita ovat esimerkiksi psykomotoriset oireet kuten hidastuneisuus tai kiihtyneisyys.\n3. lääkärin arvio potilaan tilasta on ratkaisevassa asemassa silloin, kun tieto on ristiriitaista tai potilaan itsehavainnointi ja raportointi kyselyissä puutteellista. Havainnot olemuksen alakuloisuudesta ovat olennaisia esimerkiksi tilanteessa, jossa iäkkään potilaan näyttää olevan vaikea arvioida ja sanoittaa omaa mielialaansa, jota omaiset kuvaavat syvästi masentuneeksi.\n4. depression oireissa on usein merkittävää ajallista vaihtelua. Oireasteikkojen kartoittama aikaikkuna vaihtelee tämänhetkisestä mielialasta (Beckin depressioasteikko) viimeisen kahden viikon aikaiseen mielialaan (PHQ-9). Depression diagnoosi edellyttää oireilta kliinisen merkittävyyden lisäksi ajallista vallitsevuutta ja yli kahden viikon kestoa. Pelkän oiremittarin varassa toimiminen voi johtaa ylidiagnostiikkaan, jos potilaalla on esimerkiksi äkillisen kriisin vuoksi lyhytkestoisesti vaikeita kuormitusoireita. Jo viikkoa myöhemmin oirepisteet ovat voineet selvästi laskea.  \nDepression oiremittareiden perusteella tehtyjä diagnooseja on verrattu huolellisessa strukturoidussa haastattelussa tehtyihin depressiodiagnooseihin. Oiremittareista kahden viimeisen viikon oirekuvaa kartoittava PHQ-9 vastaa kysymystensä keston ja sisällön osalta parhaiten diagnostiikassa esitettyjä kysymyksiä. PHQ-9:n pistemäärä ≥ 10 on tavanomainen seulapositiivisuuden raja-arvo DSM-IV:n, DSM-5:n tai ICD-10:n mukaiselle masennustilan diagnoosille. Tuoreessa meta-analyysissä (58 tutkimusta, potilaita 17357) tämä raja-arvo oli toimivin [1]. Sen herkkyys oli 88 % ja tarkkuus (spesifisyys) 85 %, eli tulos oli depressioseulaksi hyvä. Positiivisen seulatuloksen positiivinen ennustearvo riippuu myös tutkittavan sairauden esiintyvyydestä. Kun depression pisteprevalenssi perusterveydenhuollossa on yleensä 10 %:n luokkaa, johtaisi kohdentamaton seulonta siihen, että yli puolet seulapositiivisista potilaista olisi ”vääriä positiivisia”. Huolellisessa diagnostisessa haastattelussa heidän oireensa eivät vielä täyttäisi depressiodiagnoosin kriteereitä. Vastaavasti myös pieni noin 1 %:n suuruinen ryhmä seulanegatiivisia depressiotapauksia jäisi kyselyllä tunnistamatta. Tämän vuoksi on tärkeää, että lääkäri arvioi potilaan tilannetta haastattelemalla.  \n|  |  |\n| --- | --- |\n| Lähteet: | Depressio Käypä hoito -suositus <hoi50023> |\n| [1] Levis B, Benedetti A, Thombs BD ym. Accuracy of Patient Health Questionnaire-9 (PHQ-9) for screening to detect major depression: individual participant data meta-analysis. BMJ 2019;365:l1476 <30967483> |\n| Implementoinnin esteet ja edistäjät: | Esteet:  Ammattilaisten puuttuvat tai vanhentuneet tiedot tai asenteet.  Ammattilaisten kykenemättömyys huolelliseen potilaan tutkimiseen esim. kiireen tai työpaineen vuoksi. |\n| Edistäjät:  Ammattilaisten koulutus ja ohjaus. Riittävät henkilöstöresurssit.  Toimintamallien arviointi ja parantaminen työyhteisössä. |"}
{"guideline_id": "dnd00102", "title": "CRP on nielukipupotilaan diagnostiikassa tarpeeton", "keywords": "['', '']", "page_content": "# CRP on nielukipupotilaan diagnostiikassa tarpeeton\n---\n*Älä määritä CRP:tä, kun epäilet viruksen tai streptokokki A:n (StrA) aiheuttamaa nielutulehdusta.*  \nCRP arvot ovat olleet hieman korkeammat niillä, joilla nieluviljelyn tai pikatestin perusteella on StrA nielussa. Kuitenkin sekä aikuisilla että lapsilla CRP:n kyky erotella virustauti ja StrA toisistaan on huono. Herkkyys (66–90 %) ja tarkkuus (45–75 %) ovat tutkimuksissa jääneet mataliksi.  \nCRP:stä ei ilmeisesti ole apua myöskään vaikeampien tautimuotojen, esimerkiksi nielupaiseen, tunnistamisessa. Uusiseelantilaisessa tutkimuksessa näillä potilailla CRP ei noussut kovin korkealle ja vaihteluväli oli suuri.  \n|  |  |\n| --- | --- |\n| Lähde: | Nielutulehdus Käypä hoito -suositus [Nielutulehdus](hoi38020 \"Nielutulehdus\") |\n| Näytönastekatsaus: | CRP-määrityksestä ei ilmeisesti ole apua nielutulehduksen diagnostiikassa [CRP nielutulehduksen diagnostiikassa](nak09496 \"CRP nielutulehduksen diagnostiikassa\") |\n| Implementoinnin esteet ja edistäjät: | Oletus, että CRP kuvaa taudin vaikeusastetta. |\n| Toimintamalli, jossa CRP kuuluu kaikkien kuumepotilaiden diagnostiikkaan. |\n| CRP:n määrittämisestä luopuminen nopeuttaa diagnostiikkaa ja säästää resursseja. |"}
{"guideline_id": "dnd00103", "title": "Tulehduskipulääkkeet ja akuutin munuaisvaurion riski", "keywords": "['Nefrologia', 'Vältä viisaasti', 'Akuutti munuaisvaurio', 'Tulehduskipulääkkeet']", "page_content": "# Tulehduskipulääkkeet ja akuutin munuaisvaurion riski\n---\n*Älä ilman erityisiä perusteita aloita tulehduskipulääkehoitoa iäkkäälle, jolla on iän lisäksi muita akuutin munuaisvaurion (AKI) riskitekijöitä.*  \nUseissa havainnoivissa tapaus-verrokkitutkimuksissa on todettu tulehduskipulääkkeen käytön lisäävän AKI:n riskiä etenkin iäkkäillä. Riski on vaihdellut tutkimuksissa, mutta ollut puolitoista - kaksinkertainen. Kattavassa taiwanilaisessa rekisteritutkimuksessa oli 6 199 AKI:n vuoksi sairaalahoitoon päätynyttä potilasta, joista 1 163 (19 %) käytti tulehduskipulääkettä sairastumishetkellä ja 1 295 (21 %) oli käyttänyt kuukauden sisällä. Kontrolleilla (n = 24 796) vastaavat luvut olivat 1 468 (5,9 %) ja 2 603 (14,5 %).  \nSuurentunut riski liittyy sekä akuuttiin (tulehduskipulääke aloitettu 30 vrk:n sisällä) että pitkäaikaiseen säännölliseen tulehduskipulääkkeiden käyttöön. Riskiä ovat suurentaneet myös tulehduskipulääkkeen iso annos ja useamman kuin 1 tulehduskipulääkkeen käyttö. Yhden tutkimuksen perusteella COX-2-selektiivisten tulehduskipulääkkeiden aiheuttama akuutin munuaisvaurion riski ei poikennut tavanomaisten tulehduskipulääkkeiden aiheuttamasta riskistä.  \nLääkkeen käytön lopettamisen jälkeen riski näyttää palaavan kontrollien tasolle 1 kuukauden kuluessa edellyttäen, ettei pitkäaikainen käyttö ole aiheuttanut pysyviä vaurioita munuaiskudokseen.  \nIän lisäksi akuutin munuaisvaurion riskiä suurentavat lieväkin krooninen munuaisten vajaatoiminta, diabetes, valtimokovettumatauti, sydämen vajaatoiminta ja verenpainetauti, ja sille altistavat useat lääkehoidot sekä röntgenvarjoaineet, sepsis, rabdomyolyysi, kuivuminen tai verenvuoto.  \n|  |  |\n| --- | --- |\n| Lähde: | Munuaisvaurio (akuutti) <hoi50081> |\n| Näytönastekatsaus: | Tulehduskipulääkkeiden käyttö ilmeisesti lisää sairaalahoitoa vaativan akuutin munuaisvaurion riskiä yli 65-vuotiailla [Tulehduskipulääkkeet ja sairaalahoitoa vaativa akuutti munuaisten vajaatoiminta yli 65-vuotiailla](nak06831 \"Tulehduskipulääkkeet ja sairaalahoitoa vaativa akuutti munuaisten vajaatoiminta yli 65-vuotiailla\"). |\n| Implementoinnin esteet ja edistäjät: | Ammattilaiset eivät tunnista akuutin munuaisvaurion riskitekijöitä.  Potilaat haluavat käyttää tulehduskipulääkkeitä, koska kokevat ne tehokkaammiksi kuin parasetamolin.  Tulehduskipulääkkeitä voi ostaa ilman reseptiä ja käsikauppavalmisteiden käytöstä ei aina ole tietoa. |"}
{"guideline_id": "dnd00104", "title": "Ylinesteytyksen välttäminen akuutin munuaisvaurion ehkäisyssä ja hoidossa", "keywords": "['Nefrologia', 'Vältä viisaasti', 'Akuutti munuaisvaurio', 'Ylinesteytys']", "page_content": "# Ylinesteytyksen välttäminen akuutin munuaisvaurion ehkäisyssä ja hoidossa\n---\n*Vältä ylinesteytystä ja nestekuormaa akuutin munuaisvaurion ehkäisyssä ja hoidossa, koska se lisää kuolleisuutta.*  \nKohorttitutkimuksiin (12 tutkimusta, n = 5 095) perustuvassa meta-analyysissä selvitettiin nestebalanssin yhteyttä kuolleisuuteen ja akuutin munuaisvaurion korjaantumiseen. Nestelasti suurensi kuolleisuusriskin keskimäärin kaksinkertaiseksi (OR 2,23, 95 % luottamusväli 1,66–3,01). Kahden tuoreemman kohorttitutkimuksen tulokset olivat samansuuntaiset positiivisen nestetasapainon (> 5–10 %) vaikutuksesta sairaala- tai 28-vuorokauden kuolleisuuteen akuutin munuaisvaurion vuoksi munuaisten korvaushoidossa olleilla tehohoitopotilailla. Nestelastin vaikutuksesta munuisten toipumiseen on vähän näyttöä. Yhden kohorttitutkimuksen mukaan nestelasti vähensi munuaisten toipumista tilastollisesti merkitsevästi.  \nHeikkoa näyttöä on siitä, että sepsiksen hoidossa alkuvaiheen jälkeinen runsas nesteytys ei suojaa akuutin munuaisvaurion kehittymiseltä paremmin kuin maltillinen nesteytys. Elektiivisiin varjoainetutkimuksiin ja/tai -toimenpiteisiin menevät potilaat, joiden nestetilavuus on normaali ja laskennallinen GFR on vähintään 30 ml/min/1,73 m2, eivät ilmeisesti tarvitse nesteytysprofylaksiaa. Jos suonensisäistä nesteytystä päädytään antamaan, täytyy muistaa varoa ylinesteyttämästä potilasta, sillä siihen liittyy merkittäviä haittavaikutuksia.  \n|  |  |\n| --- | --- |\n| Lähde: | Munuaisvaurio (akuutti) [Munuaisvaurio (akuutti)](hoi50081 \"Munuaisvaurio (akuutti)\") |\n| (1) Nijssen EC, Rennenberg RJ, Nelemans PJ ym. Prophylactic hydration to protect renal function from intravascular iodinated contrast material in patients at high risk of contrast-induced nephropathy (AMACING): a prospective, randomised, phase 3, controlled, open-label, non-inferiority trial. Lancet 2017;389:1312-1322 <28233565> |\n| Näytönastekatsaus: | Nesteylimäärään liittyy ilmeisesti lisääntynyt kuolleisuus akuuttia munuaisvauriota sairastavilla potilailla [Nestetasapainon vaikutus kuolleisuuteen akuuttia munuaisvauriota sairastavilla aikuisilla](nak08060 \"Nestetasapainon vaikutus kuolleisuuteen akuuttia munuaisvauriota sairastavilla aikuisilla\"). |\n| Nestelasti saattaa pidentää munuaisten korvaushoitojen tarvetta [Nestetasapainon vaikutus munuaisten korvaushoitojen tarpeeseen akuuttia munuaisvauriota sairastavilla aikuisilla](nak08059 \"Nestetasapainon vaikutus munuaisten korvaushoitojen tarpeeseen akuuttia munuaisvauriota sairastavilla aikuisilla\"). |\n| Sepsiksen hoidossa alkuvaiheen jälkeinen runsas nesteytys ei mahdollisesti suojaa akuutin munuaisvaurion kehittymiseltä paremmin kuin maltillinen nesteytys [Nestetasapainon vaikutus akuutin munuaisvaurion kehittymisen riskiin sepsiksen hoidossa](nak09535 \"Nestetasapainon vaikutus akuutin munuaisvaurion kehittymisen riskiin sepsiksen hoidossa\"). |\n| Elektiivisiin varjoainetutkimuksiin ja/tai -toimenpiteisiin menevät potilaat, joiden nestetilavuus on normaali ja laskennallinen GFR on vähintään 30 ml/min/1,73 m2, eivät ilmeisesti tarvitse nesteytysprofylaksiaa [Nestehoito varjoainevaurion estossa](nak06813 \"Nestehoito varjoainevaurion estossa\"). |\n| Implementoinnin esteet ja edistäjät: | Hypovolemiaa halutaan välttää, etenkin jos diureesi on niukka tai verenpaine matala. Tilannetta hoidetaan nesteytyksellä. Nesteytyksen tilaa on vaikea määritellä esimerkiksi vuodeosastolla, jolloin saatetaan päätyä ylinesteytykseen.  Ei lasketa annettuja nesteiden kokonaismäärää. |"}
{"guideline_id": "dnd00105", "title": "Valproaatin käyttöön liittyvät riskit fertiili-ikäisillä naisilla kaksisuuntaisen mielialahäiriön hoidossa", "keywords": "['Vältä viisaasti', 'Psykiatria', 'Kaksisuuntainen mielialahäiriö', 'Valproaattia']", "page_content": "# Valproaatin käyttöön liittyvät riskit fertiili-ikäisillä naisilla kaksisuuntaisen mielialahäiriön hoidossa\n---\n*Valproaattia ei saa käyttää raskauden aikana. Valproaattia ei saa käyttää naispuolisilla potilailla, joiden on mahdollista tulla raskaaksi kaksisuuntaisen mielialahäiriön hoidossa, mikäli erityistä uutta raskaudenehkäisyohjelmaa ei noudateta.*  \nPerustelu suositukselle: Valproaatin käyttöön raskauden aikana liittyy synnynnäisten epämuodostumien suurentunut riski ja kehityshäiriöiden suurentunut riski. Uuden raskaudenehkäisyohjelman tavoitteena on valproaatin raskaudenaikaisen altistuksen vähentäminen.  \nEuroopan lääkeviraston EMA:n lääketurvallisuuden riskinarviointikomitea (PRAC) on todennut, ettei valproaattia saa käyttää kaksisuuntaisen mielialahäiriön hoitoon raskauden aikana (1). Samoin EMA:n lääketurvallisuuden riskinarviointikomitea (PRAC) on todennut, että jos naisen on mahdollista tulla raskaaksi, hän ei saa käyttää valproaattia, ellei hän noudata erityistä uutta raskaudenehkäisyohjelmaa (1). Tuotekohtaisten riskienhallintamateriaalien sisällöstä ja jakelusta sovitaan yhdessä lääkkeen myyntiluvan haltijan ja Fimean kanssa. Materiaalien tekijänoikeudet sekä vastuu sisällöstä ja jakelusta kuuluvat myyntiluvan haltijalle <https://www.fimea.fi/valvonta/laaketurvatoiminta/tuotekohtainen_koulutusmateriaali>.  \nValproaatiin liittyviä oppaita on neljä:  \n* Opas terveydenhuollon ammattilaisille (pdf) 3.11.2020 <https://www.fimea.fi/documents/160140/8322804/Valproate+HCP+Guide_A5_FI_20201111.pdf/a251ebf8-7dd7-d8d1-736b-7543064563a5?t=1608202974999>\n* Vuosittainen riskien tarkistuslomake (pdf) 12.11.2018 <https://www.fimea.fi/documents/160140/8322807/SANOFI_VALPROATE_Formulaire_ARAF_A4_FI_20181113.pdf/84185b76-5976-b310-d466-b1c5398f7410>\n* Potilasopas (pdf) 3.11.2020 <https://www.fimea.fi/documents/160140/8322804/Valproate_Patient+guide-FI_A5_20201112.pdf/558b8976-5c0f-005d-b4c8-c999de8d0f3f?t=1605535613483>\n* Potilaskortti (pdf) 12.11.2018 <https://www.fimea.fi/documents/160140/8322807/SANOFI_VALPROATE_Patient_Card_85x55mm_FI_20181113.pdf/683930a2-e9ff-af15-3462-f7a7215897e1>  \nPotilasopas ja potilaskortti on annettava kaikille valproaattia käyttäville naisille, jotka voivat tulla raskaaksi. Erikoislääkärin on käytettävä vuosittaista riskien tarkistuslomaketta hoitoa aloitettaessa ja valproaattihoidon jokaisen vuosittaisen arvion aikana. Jos raskaus kuitenkin alkaa valproaattihoidon aikana, tämä lääke tulee lopettaa.  \nValproaatin käyttö alkuraskauden aikana suurentaa synnynnäisten epämuodostumien riskin 3–4-kertaiseksi verrattuna yleiseen noin 3 % “taustariskiin” (2, 3, 4, 5). Valproaattiannoksen kasvaessa epämuodostumariski kasvaa. Annoksen ollessa yli 1 450 mg/vrk merkittävän epämuodostuman riski on jopa 25 %(2, 6). Valproaatin käyttö alkuraskaudessa lisää erityisesti sikiön hermostoputken sulkeutumishäiriön riskiä, huuli-suulakihalkion riskiä, sydämen, raajojen ja urogenitaalialueen epämuodostumien riskiä (2).  \nSikiökaudella valproaatille altistuneilla lapsilla on todettu kuuden vuoden iässä 30–40 %:lla yleisen kognitiivisen kehityksen hidastumista (2, 8). Sikiöaikana valproaatille altistuneiden lasten älykkyysosamäärä oli 6-vuotiaana keskimäärin 7–10 pistettä alhaisempi kuin niiden lasten, jotka olivat altistuneet muille epilepsialääkkeille (10). Sikiökaudella valproaatille altistuneilla lapsilla lapsuuden autismin ja autismikirjon häiriöiden riski on 2–4-kertainen altistumattomiin verrattuna (2, 8). Autismikirjon häiriöiden esiintyvyys on 6–15 % (7). On myös tutkimusnäyttöä siitä, että valproaatille sikiöaikana altistuneet lapset ovat alttiimpia tarkkaavuus- ja ylivilkkaushäiriön (ADHD) oireiden kehittymiselle (9).  \n|  |  |\n| --- | --- |\n| Lähde: | 1. European Medicines Agency. PRAC recommends new measures to avoid valproate exposure in pregnancy. (9.2.2018) <https://www.ema.europa.eu/en/news/prac-recommends-new-measures-avoid-valproate-exposure-pregnancy>  Fimea. Opas terveydenhuollon ammattilaisille (pdf) 3.11.2020 <https://www.fimea.fi/documents/160140/8322804/Valproate+HCP+Guide_A5_FI_20201111.pdf/a251ebf8-7dd7-d8d1-736b-7543064563a5?t=1608202974999> Fimea. Vuosittainen riskien tarkistuslomake (pdf) 12.11.2018 <https://www.fimea.fi/documents/160140/8322807/SANOFI_VALPROATE_Formulaire_ARAF_A4_FI_20181113.pdf/84185b76-5976-b310-d466-b1c5398f7410>  2. Malm H, Kaksisuuntaisen mielialahäiriön lääkehoito ja raskaus SLL 2018; 23:1508-10  3. Veroniki A, Cogo E, Rios P et al., Comparative safety of anti-epileptic drugs during pregnancy: a systematic review and network meta-analysis of congenital malformations and prenatal outcomes. BMC Med 2017;15:95  4. Tomson T, Battino D, Bonizzoni E, Craig J, Lindhout D, Perucca E, Sabers A, Thomas SV, Vajda F; EURAP Study Group. Comparative risk of major congenital malformations with eight different antiepileptic drugs: a prospective cohort study of the EURAP registry. Lancet Neurol 2018;17:530-8  5. Weston J, Bromley R, Jackson CF ym. Monotherapy treatment of epilepsy in pregnancy: congenital malformation outcomes in the child. Cochrane Database Syst Rev 2016;11:CD010224 6. Tomson T, Battino D, Bonizzoni E ym; EURAP Study Group. Dose-dependent teratogenicity of valproate in mono- and polytherapy: an observational study. Neurology 2015;85:866-72  7. Clayton-Smith J, Bromley R, Dean J, ym. Diagnosis and management of individuals with Fetal Valproate Spectrum Disorder; a consensus statement from the European Reference Network for Congenital Malformations and Intellectual Disability. Orphanet J Rare Dis 2019;14:180  8. Bromley R. The treatment of epilepsy in pregnancy:the neurodevelopent risks associated with exposure to antiepilepctic drugs. Reprod Toxicol 2016;64:203-10  9. Cohen MJ, Meador KJ, May R ym; NEAD Study Group. Fetal antiepileptic drug exposure and learning and memory functioning at 6years of age: The NEAD prospective observational study. Epilepsy Behav 2019;92:154-64  10. Meador KJ, Baker GA, Browning N ym. Fetal antiepileptic drug exposure and cognitive outcomes at age 6 years (NEAD study): a prospective observational study. Lancet Neurol 2013;12:244-52 |\n| Lisätietoartikkeli: | Kaksisuuntainen mielialahäiriö ja raskaus [Kaksisuuntainen mielialahäiriö ja raskaus](nix01210 \"Kaksisuuntainen mielialahäiriö ja raskaus\") |\n| Implementoinnin esteet ja edistäjät: | Kaksisuuntaista mielialahäiriötä hoitavien lääkärien tulee tietää valproaatin käyttöön liittyvät riskit ja huomioida uusi raskaudenehkäisyohjelma. |"}
{"guideline_id": "dnd00106", "title": "Toimintaterapia lasten kehityksellisen kielihäiriön kielellisen toimintakyvyn kuntoutuksessa", "keywords": "['Vältä viisaasti', 'Toimintaterapia', 'Kielellinen toimintakyky']", "page_content": "# Toimintaterapia lasten kehityksellisen kielihäiriön kielellisen toimintakyvyn kuntoutuksessa\n---\n*Älä suosittele tai järjestä toimintaterapiaa kielellisen toimintakyvyn tai kielen oppimisen tukemiseksi lapsilla, joilla on kehityksellinen kielihäiriö ilman, että kielihäiriöisyyteen hyvin perehtynyt moniammatillinen työryhmä toteaa tämän perustelluksi.*  \nKehityksellisen kielihäiriön hyvä hoito suunnitellaan lapsen ja nuoren yksilöllisten tarpeiden ja tavoitteiden mukaan. Hoidon ja kuntoutuksen tavoitteena on vähentää kielihäiriöisyyden aiheuttamaa haittaa ja parantaa toimintakykyä ja oppimista.  \nLapsella voi kielihäiriön lisäksi olla muita syitä tai kehityksellisen kielihäiriön liitännäisoireita, joiden vuoksi toimintaterapia on perusteltua. Toimintaterapiaa suositellaan, jos lapsella on huomattavia hieno- tai karkeamotoriikan, toiminnanohjauksen, hahmotuskyvyn tai leikkitaitojen ongelmia ja jos moniammatillinen työryhmä arvioi kuntoutuksesta olevan hyötyä näihin toimintakyvyn puutteisiin.  \nToimintaterapian, SI-terapian tai ASI-terapian vaikuttavuudesta kielelliseen toimintakykyyn tai kielen oppimiseen lapsilla, joilla on kehityksellinen kielihäiriö (tai samasta potilasryhmästä aiemmin käytettyjä diagnoosinimikkeitä), ei ole tutkimusnäyttöä. Niiden vaikuttavuudesta kielelliseen toimintakykyyn lapsilla, joilla on joku muu kehityshäiriö (esim. autismikirjon häiriö), on niukasti tutkimuksia.  \nPoikkeuksellisesti toimintaterapiaa voidaan suositella, jos kielihäiriöisyyteen hyvin perehtynyt moniammatillinen työryhmä toteaa tämän perustelluksi, asettaa toimintaterapiajaksolle tarkoituksenmukaiset konkreettiset kielelliset tavoitteet, ja kokenut puheterapeutti (moniammatillisen työryhmän puheterapeutti ja/tai lasta kuntouttava puheterapeutti) yhdessä kuntouttavan toimintaterapeutin kanssa suunnittelee ja sopii kielihäiriöön liittyvistä kuntoutusmenetelmistä.  \nKuntoutus voidaan toteuttaa yllä kuvatussa tilanteessa myös toimintaterapeutin ja puheterapeutin yhteisvastaanottokäynteinä.  \n|  |  |\n| --- | --- |\n| Lähteet: | Kehityksellinen kielihäiriö Käypä hoito -suositus [Kehityksellinen kielihäiriö (kielellinen erityisvaikeus, lapset ja nuoret)](hoi50085 \"Kehityksellinen kielihäiriö (kielellinen erityisvaikeus, lapset ja nuoret)\") |\n| Näytönastekatsaus: | Toimintaterapeutin antamalla sensorisen integraation (SI) terapialla ei ilmeisesti ole vaikutusta kielellisiin taitoihin laaja-alaisista oppimisvaikeuksista kärsivillä lapsilla [Kehityksellinen kielihäiriö: SI-terapian vaikutus kielenkehitykseen](nak07180 \"Kehityksellinen kielihäiriö: SI-terapian vaikutus kielenkehitykseen\") |\n| Lisätietoa: | Griffer MR. Is sensory integration effective for children with language-learning disorders: a critical review of the evidence. Lang Speech Hear Serv Sch 1999;30:393-400 |"}
{"guideline_id": "dnd00107", "title": "Laajakirjoisten antibioottien käyttö ruusutulehduksen hoidossa ", "keywords": "['Vältä viisaasti', 'ruusutulehdus', 'antibiootti']", "page_content": "# Laajakirjoisten antibioottien käyttö ruusutulehduksen hoidossa\n---\n*Älä ilman erityisiä perusteita käytä penisilliiniä laajakirjoisempaa antibioottia ruusutulehduksen hoidossa*  \nRuusutulehdus on ihon ja ihonalaiskudoksen akuutti yleisoireinen bakteeri-infektio. Ruusutulehdus on yleensä streptokokin aiheuttama, eivätkä laajakirjoiset antibiootit ole penisilliiniä tehokkaampia sen hoidossa. Laajakirjoisten antibioottien käyttöön liittyy yleisen mikrobilääkeresistenssin pahenemisen lisäksi voimakkaampi elimistön normaaliflooran häiriintyminen, joka altistaa muun muassa *Clostridioides difficile* -ripulille. Yleisoireisella potilaalla hoito aloitetaan yleensä parenteraalisesti, joko suonensisäisellä G-penisilliinillä tai lihakseen pistettävällä prokaiinipenisilliinillä. Jos epäillään *S. aureusta* (haavainfektio, paise tai ihon lävistävä vamma), käytetään ensisijaisesti kloksasilliinia.  \n|  |  |\n| --- | --- |\n| Lähde: | Ihoinfektiot Käypä hoito suositus [Ihoinfektiot](hoi50125 \"Ihoinfektiot\") |\n| Näytönastekatsaus: | Ruusutulehdus on yleensä streptokokin aiheuttama, ja laajakirjoiset antibiootit eivät ilmeisesti ole penisilliiniä tehokkaampia sen hoidossa [Antibiootin valinta ruusutulehduksessa](nak09622 \"Antibiootin valinta ruusutulehduksessa\") |\n| Lisätietoa: | Slimings C, Riley TV. Antibiotics and hospital-acquired Clostridium difficile infection: update of systematic review and meta-analysis. J Antimicrob Chemother 2014;69:881-91 <24324224> |\n| Implementoinnin esteet ja edistäjät: | Suonensisäisen penisilliinin tavanomainen annostelutiheys (4 kertaa vuorokaudessa) koetaan organisaation näkökulmasta käytännössä haasteellisemmaksi, kuin esimerkiksi kefuroksiimin tavanomainen annostelutiheys (3 kertaa vuorokaudessa). Jatkossa mahdollisesti yleistyvät penisilliinipumput voivat helpottaa penisilliinin annostelua kotisairaaloissa ja sairaaloissa. |"}
{"guideline_id": "dnd00108", "title": "Verihiutaleplasmainjektiot kyynärpään lateraalisen tendinopatian hoidossa", "keywords": "['', '']", "page_content": "# Verihiutaleplasmainjektiot kyynärpään lateraalisen tendinopatian hoidossa\n---\n*Älä hoida lateraalista kyynärpään tendinopatiaa verihiutaleplasmainjektioilla.*  \nCochrane-katsauksessa selvitettiin verihiutaleplasmainjektion tehoa lateraalisen kyynärpään tendinopatian hoidossa verrattuna keittosuolainjektioon tai paikallispuudutteeseen (lumehoito). Kolmen kuukauden kohdalla lumeryhmässä keskimääräinen kipuarvo oli 3,7 pistettä (asteikolla 0–10, jossa 0 = ei kipua). Verihiutaleplasmainjektioryhmän keskimääräinen kipuarvo oli 0,16 pistettä pienempi (95 % luottamusväli 0,60 pienempi – 0,29 pistettä suurempi). Tulos perustuu 8 tutkimuksen meta-analyysiin (potilaiden n = 523). Toimintakykymittarin keskimääräinen arvo oli lumeryhmässä 27,5 (asteikolla 0–100, paras arvo 0). Verihiutaleplasmainjektioryhmän keskimääräinen toimintakykymittarin arvo oli 1,86 pistettä pienempi (95 % luottamusväli 4,9 pienempi – 1,25 pistettä suurempi). Tulos perustuu 8 tutkimuksen meta-analyysiin (potilaiden n = 502). Hoito arvioitiin onnistuneeksi (treatment success) 121/185 potilaalla (65 %) lumeryhmässä, kun vastaavat luvut olivat veriplasmainjektioryhmässä 125/187 (67 %); riskisuhde (RR) 1,00 (95 % luottamusväli 0,83–1,19; 4 tutkimusta, 372 potilasta).  \n|  |  |\n| --- | --- |\n| Lähde: | Käypä hoito -suositus Käden ja kyynärvarren rasitussairaudet <hoi50055> |\n| Näytönastekatsaus: | The effectiveness of platelet-rich plasma (PRP) injection therapy for lateral elbow pain and function impairment equals the effectiveness of saline injection both in short and long term. [Platelet-rich plasma (PRP) injection therapy for lateral elbow pain](nak09704 \"Platelet-rich plasma (PRP) injection therapy for lateral elbow pain\") |\n| Implementoinnin esteet ja edistäjät: | Julkisella sektorilla hoidon käyttö on ollut vähäistä, ja tämä suositus voi edistää muiden hoitomuotojen käyttöä.  Hoitomuotoa käyttävien voi olla haasteellista luopua aktiivisesta hoitomuodosta muun muassa potilaiden odotusten vuoksi. Nämä seikat voivat tukea hoidon jatkamista. |"}
{"guideline_id": "dnd00109", "title": "Apteekin henkilökunnalle: Tulehduskipulääkkeet, potilaan sairaudet ja muut käytössä olevat lääkkeet", "keywords": "['Tulehduskipulääkkeet', 'itselääkitys', 'itsehoito', 'apteekit', 'Farmaseutit', 'riskitekijät', 'haittavaikutus', 'Valtimonkovettumistauti', 'Sydämen vajaatoiminta', 'Munuaisten vajaatoiminta', 'Verenvuotovaara', 'Maha-suolikanava', 'vältä viisaasti']", "page_content": "# Apteekin henkilökunnalle: Tulehduskipulääkkeet, potilaan sairaudet ja muut käytössä olevat lääkkeet\n---\n*Älä apteekissa ilman erityisiä perusteita suosittele tulehduskipulääkettä itselääkitykseen potilaalle, jolla on valtimotauti tai sen riskitekijöitä, sydämen tai munaisten vajaatoiminta, tai ruoansulatuskanavan vuotoriski.*  \nSelvitä potilaan perussairaudet ja riskitekijät ennen kuin suosittelet potilaalle tulehduskipulääkkeitä. Tulehduskipulääkkeiden käyttö lisää sydäninfarktin, sydämen vajaatoiminnan pahenemisen, ruuansulatuskanavan verenvuotojen ja munuaisten vajaatoiminnan pahenemisen riskiä. Absoluuttinen riski kasvaa, mikäli potilaalla on jo valmiiksi riskitekijöitä näille sairauksille.  \nTulehduskipulääkkeet lisäävät verenvuodon riskiä etenkin varfariinihoidon yhteydessä, mutta tulehduskipulääkkeitä on syytä välttää myös muiden verenohennuslääkkeiden yhteydessä.  \nKysy myös muiden kipulääkkeiden käytöstä apteekissa tapahtuvan lääkeneuvonnan yhteydessä, koska kahta eri tulehduskipulääkettä ei tule käyttää itsehoidossa samanaikaisesti haittojen riskin suurenemisen vuoksi.  \n|  |  |\n| --- | --- |\n| Lähde: | Itselääkitys Käypä hoito -suositus [Itselääkitys](hoi50106 \"Itselääkitys\")  Kipu Käypä hoito -suositus [Kipu](hoi50103 \"Kipu\")  Astma Käypä hoito -suositus <hoi06030>  Salminen O ja Tuominen RK. Itsehoitolääkkeet osana lääkehoitoa – tunnistammeko riskit? Duodecim 2018:134(20):2024-30   Inxbase-interaktiotietokanta |\n| Näytönastekatsaus: | The use of non-steroidal anti-inflammatory drugs and heart failure [The use of non-steroidal anti-inflammatory drugs and heart failure](evd07591 \"The use of non-steroidal anti-inflammatory drugs and heart failure\") |\n| Vältä viisaasti -suositukset | Tulehduskipulääkkeiden vuotoriskit <dnd00026>   Tulehduskipulääkkeiden sydänriskit <dnd00027>  Tulehduskipulääkkeet ja akuutin munuaisvaurion riski [Tulehduskipulääkkeet ja akuutin munuaisvaurion riski](dnd00103 \"Tulehduskipulääkkeet ja akuutin munuaisvaurion riski\")  Tulehduskipulääkkeiden käyttö sydämen vajaatoimintaa sairastavilla <dnd00023> |\n| Lisätietoartikkeli: | Ulkuksen ja mahasyövän riskitekijät <nix01867>  Interaktiivinen kaavio Kipulääkkeen valinta <https://www.terveysportti.fi/xmedia/hoi/hoi50103/Kipulaakkeen_valinta.html> |\n| Implementoinnin esteet ja edistäjät: | Potilaan lääkelista ei ole käytössä tai sen tiedot eivät ole ajan tasalla.  Potilas ei kerro lääkärille kaikista käytössä olevista itsehoitolääkkeistään.  Potilas ostaa tulehduskipulääkettä apteekin palveluvalinnasta ilman asianmukaista neuvontaa. |"}
{"guideline_id": "dnd00110", "title": "Apteekin henkilökunnalle: Parasetamoli", "keywords": "['Parasetamoli', 'Itselääkitys', 'itsehoito', 'Apteekit', 'Farmaseutit', 'Yliannos', 'INR', 'vältä viisaasti']", "page_content": "# Apteekin henkilökunnalle: Parasetamoli\n---\n*Älä apteekissa ilman erityisiä perusteita suosittele parasetamolia, jos potilaalla on käytössä muita parasetamolia sisältäviä valmisteita.*  \nMikäli potilas tarvitsee kipulääkettä, selvitä ennen parasetamolin suosittelemista, onko potilaalla käytössä muita parasetamolia sisältäviä valmisteita. Mikäli kuitenkin päädytään suosittelemaan parasetamoliannoksen lisäämistä, tulee muistaa itsehoidon enimmäisannos 3 g vuorokaudessa.  \nParasetamolin merkittävin haittavaikutus on sen maksatoksisuus. Haitat voivat tulla esille jo lyhytaikaisessa käytössä, kun enimmäisannos ylitetään.  \nYliannosvaaran vuoksi on varmistettava, että potilaan käyttämät muut kipua lievittävät lääkevalmisteet eivät sisällä parasetamolia. Myös flunssan hoitoon käytettävät valmisteet saattavat sisältää parasetamolia.  \nINR-arvon suureneminen (ja mahdollisesti myös lisääntynyt verenvuodon riski) varfariinihoidon ja säännöllisen parasetamolin yhteiskäytön seurauksena on syytä huomioida potilasta ohjatessa.  \n|  |  |\n| --- | --- |\n| Lähde: | Itselääkitys Käypä hoito -suositus [Itselääkitys](hoi50106 \"Itselääkitys\")  Kipu Käypä hoito -suositus [Kipu](hoi50103 \"Kipu\")  Salminen O, Tuominen RK. Itsehoitolääkkeet osana lääkehoitoa – tunnistammeko riskit? Duodecim 2018:134:2024-30  Kipulääkkeet. Lääkärikirja Duodecim 2022 dlk00649 Kratz M. Tyypillisesti myrkytyksiä aiheuttavat lääkkeet. Lääkärin käsikirja 2021 ykt00408  Valli J, Parry M. Parasetamolimyrkytys Lääkärin käsikirja 2021 Parasetamolimyrkytys Inxbase-interaktiotietokanta |\n|  | Interaktiivinen kaavio: Kipulääkkeen valinta <https://www.terveysportti.fi/xmedia/hoi/hoi50103/Kipulaakkeen_valinta.html> |\n| Implementoinnin esteet ja edistäjät: | Potilaan lääkelista ei ole käytössä tai sen tiedot eivät ole ajan tasalla.  Potilas ei kerro lääkärille kaikista käytössä olevista itsehoitolääkkeistään.  Potilas ostaa parasetamoli- tai flunssanhoitovalmistetta apteekin palveluvalinnasta ilman asianmukaista neuvontaa. |"}
{"guideline_id": "dnd00111", "title": "Memantiinin välttäminen lievää Alzheimerin tautia sairastavilla", "keywords": "['', '']", "page_content": "# Memantiinin välttäminen lievää Alzheimerin tautia sairastavilla\n---\n*Älä ilman erityisiä perusteita käytä memantiinia lievässä Alzheimerin taudissa.*  \nMemantiini kohentaa kognitiota, yleisvaikutelmaa ja omatoimisuutta sekä vähentää neuropsykiatrisia oireita keskivaikeaa ja vaikeaa Alzheimerin tautia sairastavilla.\nLievässä Alzheimerin taudissa memantiinilla ei kuitenkaan ole ilmeisesti vaikutusta kognitioon, yleisvaikutelmaan, omatoimisuuteen eikä neuropsykiatrisiin oireisiin puolen vuoden seuranta-aikana. Lisäksi lievää Alzheimerin tautia sairastavilla on suurempi riski lopettaa memantiinihoito lääkkeen aiheuttamien haittavaikutusten vuoksi kuin lumelääkehoito. Memantiinin yleisimmin kuvatut haittavaikutukset ovat olleet huimaus ja tasapainohäiriöt, päänsärky, uneliaisuus ja väsymys.  \nMemantiini on tutkimuksissa ollut yleisesti hyvin siedetty, myös yhdistettynä AKE-lääkitykseen. Hoidon keskeytyksissä ei muissa potilasryhmissä kuin lievässä Alzheimerin taudissa ole ollut eroa lääke- ja lumeryhmän välillä.  \nLievän Alzheimerin taudin ensisijainen lääke on AKE-estäjä. Jos AKE-estäjä ei sovi, on tärkeää seurata säännöllisesti potilaan tilaa ja aloittaa memantiini, kun sairaus lähenee keskivaikeaa vaihetta.  \n|  |  |\n| --- | --- |\n| Lähde: | Muistisairaudet Käypä hoito -suositus [Muistisairaudet](hoi50044 \"Muistisairaudet\") |\n| Näytönastekatsaus: | Memantiinilla ei ilmeisesti ole vaikutusta kognitioon, yleisvaikutelmaan, omatoimisuuteen eikä neuropsykiatrisiin oireisiin lievää Alzheimerin tautia sairastavilla puolen vuoden seuranta-aikana. [Memantiinin vaikutus kognitioon, yleisvaikutelmaan, omatoimisuuteen ja neuropsykiatrisiin oireisiin lievän Alzheimerin taudin hoidossa](nak07383 \"Memantiinin vaikutus kognitioon, yleisvaikutelmaan, omatoimisuuteen ja neuropsykiatrisiin oireisiin lievän Alzheimerin taudin hoidossa\") |\n| Lisätietoartikkeli: | Muistisairauslääkkeiden haitat ja käytössä huomioitavaa [Muistisairauksien ja käytösoireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa](nix02419 \"Muistisairauksien ja käytösoireiden hoidossa käytettävien lääkkeiden haittavaikutuksia ja hoidossa huomioitavaa\") |\n| Implementoinnin esteet ja edistäjät: | *Esteet:* Organisaatioon liittyvät:  * henkilöstö * resurssit   Ammattilaiseen liittyvät:  * tiedon puute * osaamisvaje * riittämätön koulutus   Potilaaseen ja ympäristöön liittyvät:  * tiedon puute * hoitomotivaation puute * asenteet    *Edistäjät:* Organisaatioon liittyvät:  * henkilöstö * resurssit   Ammattilaiseen liittyvät:  * tieto * taidot * koulutus   Potilaaseen ja ympäristöön liittyvät:  * potilaan tiedot * potilaan motivaatio |"}
{"guideline_id": "dnd00112", "title": "Modafiniili MS-tautiin liittyvän uupumuksen hoidossa", "keywords": "['Modafiniili', 'MS-tauti', 'uupumus']", "page_content": "# Modafiniili MS-tautiin liittyvän uupumuksen hoidossa\n---\n*Älä käytä modafiniilia MS-tautiin liittyvän uupumuksen hoidossa.*  \nModafiniilista MS-tautiin liittyvän uupumuksen hoidossa on tehty useita satunnaistettuja kontrolloituja tutkimuksia (1, 2, 3). Tutkimusten perusteella modafiniilista ei ole hyötyä MS-tautiin liittyvän uupumuksen hoidossa. Modafiniilin käyttö saattaa altistaa potilaan kuitenkin mahdollisille haittavaikutuksille, kuten pahoinvoinnille, ahdistuneisuudelle ja päänsärylle (4).  \nMyös EMA on suositellut, että modafiniilia käytettäisiin ainoastaan narkolepsian hoitoon <https://www.ema.europa.eu/en/documents/press-release/european-medicines-agency-recommends-restricting-use-modafinil_en.pdf>.  \nMS-tautiin liittyy vaihtelevassa määrin uupumisoire. Uupumuksen hoidossa olennaisinta on tunnistaa uupumusta lisääviä tekijöitä, kuten univaikeudet, ja pyrkiä vaikuttamaan niihin.  \n|  |  |\n| --- | --- |\n| Lähde: | MS-tauti Käypä hoito -suositus [MS-tauti](hoi36070 \"MS-tauti\") |\n| (1) Möller F, Poettgen J, Broemel F ym. HAGIL (Hamburg Vigil Study): a randomized placebo-controlled double-blind study with modafinil for treatment of fatigue in patients with multiple sclerosis. Mult Scler 2011;17:1002-9 <21561959> |\n| (2) Rammohan KW, Rosenberg JH, Lynn DJ ym. Efficacy and safety of modafinil (Provigil®) for the treatment of fatigue in multiple sclerosis: a two centre phase 2 study. J Neurol, Neurosurg Psychiatry 2002;72:179-183 <11796766> |\n| (3) Stankoff B, Waubant E, Confavreux C ym. Modafinil for fatigue in MS: a randomized placebo-controlled double-blind study. Neurology 2005;64:1139-43 <15824337> |\n| (4) Golicki D, Bala MM, Niewada M, ym. Modafinil for narcolepsy: systematic review and meta-analysis. Med Sci Monit 2010;16(8):RA177-86 <20671626> |\n| Näytönastekatsaus: | Lumelääkkeeseen verrattuna modafiniili ei vähennä MS-tautia sairastavan potilaan uupumusta <nak09867> |\n| Implementoinnin esteet ja edistäjät: | Implementoinnin esteet: vaikuttavien lääkehoitojen vähäisyys uupumukseen, jo aiemmin aloitetut lääkitykset haasteellisia purkaa. |"}
{"guideline_id": "dnd00113", "title": "Antikolinergit iäkkäiden potilaiden virtsaamisoireiden hoidossa", "keywords": "['', '']", "page_content": "# Antikolinergit iäkkäiden potilaiden virtsaamisoireiden hoidossa\n---\n*Älä käytä antikolinergeja iäkkäiden (yli 75-vuotiaiden) potilaiden virtsaamisoireiden ja virtsankarkailun hoidossa.*  \nAntikolinergit vähentävät virtsarakon sileälihassolujen supistelua ja helpottavat yliaktiivisen virtsarakon oireita. Antikolinergien merkittäviä haittavaikutuksia ovat muun muassa muistihäiriöt, sekavuus ja rytmihäiriöt. Teoreettisesti antikolinergit voivat heikentää virtsarakon supistusvoimaa ja siten lisätä jäännösvirtsamäärää ja virtsaummen riskiä. Virtsaummen oireet alkavat yleensä kahden ensimmäisen viikon aikana, ja ne ovat yleisempiä yli 66-vuotiailla miehillä. Antikolinergien on todettu heikentävät Alzheimerin taudin lääkkeiden tehoa. Iäkkäiden virtsaamisoireiden ja virtsankarkailun hoidossa antikolinergien haitat ovat suuremmat kuin niiden käytöstä odotettavissa oleva hyöty, erityisesti mikäli potilaalla on käytössä muita antikolinergisesti vaikuttavia lääkkeitä.  \nLähde: Fimea Lääke 75+  \n|  |  |\n| --- | --- |\n| Lähde: | Miesten virtsaamisoireet Käypä hoito -suositus <hoi11010>, Fimea 75+ tietokanta, Terveysportti Lääketietokanta |"}
